{"url":"https://travel.kompas.com/read/2018/05/31/030000027/jetstar-terus-incar-wisatawan-indonesia","date":"2018-05-31 03:00:00","title":"Jetstar Terus Incar Wisatawan Indonesia","content":"JAKARTA, KOMPAS.com - Maskapai berbiaya rendah asal Australia, Jetstar terus mengincar wisatawan Indonesia. Berbagai cara dilakukan Jetstar untuk meningkatkan pasar wisatawan Indonesia mulai menawarkan program-program menarik, hingga menyajikan pelayanan khusus penumpang Indonesia. \"Market Indonesia ini merupakan salah satu yang sangat penting bagi kami. Tahun ini kita serius meng-Indonesia dengan berbagai program,\" tutur Francis Loi, Head of Commercial Jetstar Asia di Jakarta, Rabu (30/5/2018). Untuk lebih mengakomodir wisatawan Indonesia, pihak Jetstar pun membangun sales and marketing khusus di Indonesia. Salah satu programnya ialah Jetstar Travel Shop. Tahun ini Jetstar Travel Shop diselenggarakan hingga sembilan kali, empat di Jakarta dan sisanya di Surabaya dan Medan. Dalam travel shop tersebut pihaknya menyediakan promo harga khusus ke berbagai destinasi Asia Pasifik, Australia, dan Amerika. Selain itu, wisatawan Indonesia tidak perlu khawatir terkendala bahasa saat komplain. Mulai tahun ini Jetstar juga menyediakan web khusus Jetstar Indonesia, dengan layanan customer service berbahasa Indonesia. \"Marketing juga kami kuatkan dengan beriklan di berbagai platform Indonesia, juga menggunakan media sosial,\" tutur Francis. Ia juga mengatakan baru saja bekerja sama secara pembayaran online dengan salah satu financial technology di Indonesia, yaitu Doku Walet. Calon wisatawan yang membeli tiket secara online, bisa menggunakan transaksi dari aplikasi tersebut. Belum lama ini maskapai tersebut juga pindah layanan ke Terminal 3 Bandara Soekarno Hatta, per Mei 2018. \"Dengan itu jetstar juga menawarkan kenyaman mulai dari check in counter , lounge, untuk kenyamanan penumpang,\" ujarnya. \"Tiap-tiap season di Indonesia di mana ramai wisatawan, kami juga tak mau ketinggalan. Salah satunya dengan menambah penerbangan saat musim lebaran,\" pungkas Francis. Jatstar menambah 21 rute penerbangan setiap harinya ke beberapa rute Singapura maupun Indonesia, seperti Jakarta, Bali, Medan, Pekanbaru, dan Palembang. Saat ini Jetstar melayani lebih dari 70 penerbangan per minggu, dari Singapura ke Indonesia dan sebaliknya. Jetstar merupakan maskapai luar yang paling banyak mengakomodir wisatawan ke Sumatera dengan terbang ke tiga kota besarnya, Medan, Palembang, dan Pekanbaru."}
{"url":"https://ramadan.tempo.co/read/1094014/mudik-lebaran-2018-pertamina-sediakan-kiosk-pertamax-di-brexit","date":"2018-05-31 03:00:00","title":"Mudik Lebaran 2018, Pertamina Sediakan Kiosk Pertamax di Brexit ","content":"TEMPO.CO Jakarta -  PT Pertamina menyiapkan 25 \"KiosK Pertamax\" di sepanjang jalur pantai utara Jawa Tengah mulai dari Brebes hingga Sragen, untuk memenuhi kebutuhan BBM para pemudik Lebaran 2018 KiosK Pertamax akan beroperasi mulai  H-15 Idul Fitri, atau 1 Juni 2018, dengan menyediakan BBM jenis Pertamax untuk bahan bakar jenis bensin dan Pertamina Dex untuk bahan bakar diesel. \"Kami mempersiapkan Pertamax dan Pertamina Dex karena banyak dicari konsumen, penggunaan lebih irit dan jarak tempuhnya lebih jauh,\" kata Retail Fuel Marketing Rayon 4 Pertamina Karesidenan Pekalongan Fachrizal Imaduddin kepada wartawan saat memperkenalkan KiosK Pertamax di SPBU Muri, jalur pantura Tegal, Jawa Tengah, Rabu, 30 Mei 2018. Di setiap kios, BBM dijual menggunakan mobile dispenser yang langsung terhubung dengan mobil storage BBM SPBU berkapasitas 8.000 liter. Di setiap kios disiagakan dua mobil storage untuk menjamin ketersediaan BBM. Selain itu disediakan pula BBM kemasan dalam jeriken atau kaleng berkapasitas 10 liter, yang akan didistribusikan oleh para motorist BBM kepada pemudik yang terjebak kemacetan. Petugas bermotor pengantar BBM dari KiosK Pertamax SPBU Muri bersiap untuk berkeliling jalur pantura di Tegal, Jawa Tengah, Rabu (30/5/2018). Pertamina menyiagakan 60 titik Kios BBM Kemasan atau KiosK Pertamax sebagai salah satu alternatif bagi pemudik untuk mendapatkan BBM selain di SPBU. ANTARA FOTO/Akbar Nugroho Gumay Fachrizal mengatakan bahwa BBM di kios dijual dengan harga yang sama dengan SPBU yakni Rp8.900 per liter untuk Pertamax dan Rp10.100 per liter untuk Pertamina Dex. \"Harga harus kami samakan yang di SPBU dengan kios yang ada di tol. Tidak boleh ada perbedaan harga,\" kata dia. Pembelian BBM di KiosK Pertamax dilayani secara tunai maupun melalui mesin EDC tiga bank BUMN yang bekerja sama dengan Pertamina yakni BRI, BNI, dan Mandiri. KiosK Pertamax dapat ditemukan pertama kali di \"Rest Area\" 252 Tol Pejagan Pemalang, sebelum pintu \"exit\" Tol Brebes Timur (Brexit), kemudian di Tegal, Pemalang, Batang, Kendal, Ungaran, Salatiga, dan jalur Tol Fungsional Sragen. Untuk dapat mengetahui lokasi setiap kios, pemudik dapat menggunakan aplikasi peta berbasis lalu lintas Waze atau mengunduh aplikasi pencarian lokasi SPBU Pertamina Go di telepon seluler. Ikuti laporan jalur mudik Lebaran 2018 di Tempo.co."}
{"url":"https://www.cnnindonesia.com/nasional/20180530220638-20-302375/anggaran-selter-warga-kampung-kunir-cair-sebelum-lebaran","date":"2018-05-31 03:06:00","title":"Anggaran Selter Warga Kampung Kunir Cair Sebelum Lebaran","content":"Jakarta, CNN Indonesia -- Wakil Gubernur DKI Jakarta Sandiaga Uno mengatakan Pemprov DKI akan membuat sekitar 33 tempat perlindungan atau selter bagi warga Kampung Kunir, Jakarta Barat. \"Tadi saya baru mendapat update dari Pak Sekda, akan dibuatkan sekitar 33 unit dari Kampung Kunir,\" kata Sandi di kawasan Kemang, Jakarta Selatan, Rabu (30/5). Sandi menyampaikan dana pembangunan selter itu diharapkan dapat turun sebelum hari raya Lebaran. Ia juga mengungkapkan bahwa Sekda telah mendapatkan lahan untuk pembangunan selter tersebut. Sandi berharap setelah dana turun, pembangunan selter bisa segera dilakukan. \"Kita lagi mengejar apakah bisa unit-unit tersebut dijanjikan sebelum Ramadan bisa tereksekusi,\" ujarnya. Sebelumnya, Sandi sempat mengakui pembangunan selter bagi warga Kampung Kunir belum bisa terealisasi karena ada kendala dalam proses koordinasi dan sosialisasi dalam pembangunan selter tersebut. Sandi menyebut model pembangunan selter di Kampung Kunir akan menyerupai selter di Kampung Akuarium, Jakarta Utara yang sudah dibangun sejak Januari 2018 lalu. Pemprov DKI Jakarta berencana membangun selter di Kampung Akuarium (Jakarta Utara), Kampung Kunir (Jakarta Barat), dan Bukit Duri (Jakarta Selatan) dengan anggaran Rp21 miliar. Pembangunan shelter diperuntukkan bagi warga sebagai tempat tinggal sementara usai penggusuran oleh Pemprov DKI era Basuki Tjahaja Purnama (Ahok). Dari total Rp21 miliar yang rencananya dialokasikan, Rp6 miliar dialokasikan untuk Bukit Duri. Sementara Rp15 miliar ditujukan untuk Kampung Kunir dan Kampung Akuarium. Namun sejauh ini, Pemprov DKI baru merealisasikan pembangunan selter di Kampung Akuarium. Total ada 90 selter yang dibangun di sana. Sementara pembangunan selter di Kampung Kunir dan Bukit Duri belum terwujud sampai hari ini. (wis)"}
{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/05/30/p9js42415-kiosk-pertamina-tidak-sediakan-pertalite","date":"2018-05-31 03:06:00","title":"KiosK Pertamina tidak Sediakan Pertalite ","content":"REPUBLIKA.CO.ID, TEGAL-- Kios Kemasan Pertamina (KiosK) hanya menyediakan Bahan Bakar Minyak (BBM) jenis Pertamax dan Dexlite. Pertalite tidak menjadi prioritas dalam penyaluran KiosK kepada konsumen. Retail Fuel Marketing rayon 4 Pertamina Karesidenan Pekalongan Fachrizal Imaduddin mengatakan, penyediaan Pertamax dan Dexlite untuk memudahkan konsumen. Konsumen juga tidak bingung memilih BBM apa yang harus diisi. \"Kita sediakan bahan bakar yang terbaik untuk mereka,\" ujarnya saat ditemui di SPBU Muri Tegal, Rabu (30/5). Di KiosK ini menggunakan dispenser BBM portabel. Ada dua tangki BBM yang disiapkan dengan kapasitas masing-masing 8.000 liter. Itu artinya ada 16 ribu liter yang disiapkan untuk satu kios. Namun, jumlah ini bisa bertambah berapapun yang dibutuhkan. \"Ada dua mobile dispenser, satu stand by, satunya lagi di belakang tunggu. Ketika yang pertama habis maka yang kedua ini langsung jalan,\" ujar dia. Tidak ada perbedaan harga penjualan BBM di kios dalam tol ini maupun dengan harga penjualan di SPBU. Begitu juga dengan tidak adanya pembatasan pembelian BBM. Tahun lalu, Fachrizal menambahkan, Pertamina membatasi penjualan per 10 liter. Sekarang tidak dibatasi tapi melakukan pembulatan. Maksudnya, ia menjelaskan, konsumen diberi pilihan untuk mengisi sebanyak Rp 100 ribu, Rp 150 ribu atau Rp 200 ribu. \"Untuk memudahkan saja tapi tidak kita batasi pembeliannya. Kalau mereka mau full tank kita bisa,\" ujarnya. Dengan pembulatan nominal, konsumen tidak perlu disulitkan dengan uang kembalian. Bukan hanya itu, transaksi nontunai juga direkomendasikan. Ia melanjutkan, di setiap kios disediakan Electronic Data Capture (EDC).Hal ini dilakukan mengingat penggunaan uang elektronik di jalan tol dan memudahkan konsumen yang tidak membawa uang tunai. \"Clear itu tanpa harus ada kembalian, tanpa harus bingung uang palsu atau mungkin tertukar uangnya,\" ujar dia. Bukan hanya taping uang elektronik, penggunaan kartu debit dan kartu kredit juga bisa diterima EDC. Sebanyak tiga bank BUMN yakni BRI, BNI dan Mandiri sudah komitmen kerja sama dengan Pertamina dan menempatkan EDC-nya di KiosK. Ia menambahkan, penggunaan uang tunai tetap bisa dilakukan. Selain kemudahan dalam pembayaran, pemudik bisa juga bisa dengan mudah mencari tahu keberadaan KiosK ini. Tahun ini Pertamina bekerja sama dengan Waze sehingga bisa terlacak dari aplikasi tersebut. Pertamina juga bekerja sama dengan Telkomsel yang akan mengirim pesan broadcast di mana titik-titik rest area dan pengisian BBM. \"Ketiga, ada Pertamina Go. Konsumen bisa download aplikasi Pertamina Go untuk langsung mencari titik-titik pelayanan SPBU dan kios Pertamax,\" kata dia."}
{"url":"https://www.cnnindonesia.com/gaya-hidup/20180530192351-255-302341/7-manfaat-daun-katuk-untuk-kesehatan","date":"2018-05-31 03:23:00","title":"7 Manfaat Daun Katuk untuk Kesehatan","content":"Jakarta, CNN Indonesia -- Katuk merupakan tanaman yang banyak dijumpai di daratan Asia. Tanaman dengan nama Latin Sauropus androgynus L.Merr. ini dimanfaatkan daunnya sebagai bahan masakan. Selain itu, ia juga dimanfaatkan untuk meningkatkan jumlah ASI oleh ibu menyusui. Akan tetapi, daun katuk rupanya punya segudang manfaat, sehingga ia juga baik dikonsumsi orang selain ibu menyusui. Dilansir dari berbagai sumber, berikut tujuh manfaat daun katuk. 1. Antidiabetes Hamidun Bunawan dari Institute os Systems Biology, Universiti Kebangsaan Malaysia bersama beberapa koleganya menuliskan riset berjudul \u0027Sauropus androgynus (L.) Merr. Induced Bronchiolitis Obliterans: From Botanical Studies to Toxicology\u0027. Di sini ia menyebut bahwa daun katuk punya sejumlah manfaat, salah satunya sebagai antidabetes. Mengambil dari riset milik Sai dan Srividya, daun katuk memiliki pengaruh pada kadar gula darah manusia. Eksperimen menunjukkan pasien diabetes yang mengonsumsi daun katuk memiliki indeks glikemik lebih rendah daripada mereka yang tidak mengonsumsi. Daun katuk dinilai cukup menjanjikan untuk mengendalikan diabetes. 2. Tingkatkan kualitas sperma Memiliki anak jadi dambaan mereka yang telah menikah. Namun jika karunia itu belum diperoleh, maka daun katuk sangat direkomendasikan khususnya bagi pria. Konsumsi daun katuk pada pria dapat meningkatkan kualitas dan kuantitas sperma. 3. Obat flu Dalam 100 gram daun katuk, terdapat beragam nutrisi yang bermanfaat untuk tubuh. Kandungan vitamin C yang kaya yakni sekitar 244-314,3 miligram mampu memerangi infeksi virus termasuk virus flu. Selain itu, ia juga mengandung kalsium sebanyak 84,4-711 miligram per 100 gram sajian. Kalsium berfungsi untuk membantu menjaga kesehatan tulang termasuk menjauhkan diri dari risiko osteoporosis. 4. Mengobati luka Sebuah studi yang diterbitkan Journal of Natural Remedies menyebut daun katuk dapat mengobati luka pada permukaan kulit. Dilansir dari NCBI , sebuah tes dilakukan dengan lima persen ekstrak daun katuk pada luka, baik pada tikus jantan maupun tikus betina. Studi menemukan bahwa ekstrak daun katuk dapat meningkatkan kontraksi pada luka, menutup luka dan membuat penutup luka lebih kuat. 5. Antioksidan Beberapa studi membuktikan daun katuk memiliki zat yang berfungsi sebagai antioksidan. Dalam studi yang diterbitkan oleh Food Chemistry, daun katuk disebut memiliki kandungan zat antioksidan yang paling tinggi di antara beberapa sayuran. Ia memiliki kandungan polifenol, kandungan ion, senyawa untuk memerangi radikal bebas dan kandungan antioksidan lain. 6. Baik untuk ibu hamil Selain untuk ibu menyusui, daun katuk juga baik untuk ibu hamil. Ia punya banyak nutrisi termasuk senyawa yang disebut phytochemical . Sejumlah senyawa ini menstimulasi pertumbuhan hormon steroid yang terdiri dari hormon progesteron, testosteron, estrogen, estradiol dan glukokortiroid serta senyawa eicosanoid (pengontrol hormon). 7. Antiinflamasi Daun katuk juga dapat berfungsi sebagai antiinflamasi atau peradangan. Sebuah studi melibatkan tikus yang menderita rat paw edema atau pembengkakan. Studi mengevaluasi efek etanol dan ekstrak pada daun. Etanol pun terbukti punya efek antiinflamasi lebih baik. (rah)"}
{"url":"https://nasional.kompas.com/read/2018/05/31/03270031/pancasila-tergerus-ali-mochtar-ngabalin-nilai-wajar-bpip-digaji-besar","date":"2018-05-31 03:27:00","title":"Pancasila Tergerus, Ali Mochtar Ngabalin Nilai Wajar BPIP Digaji Besar","content":"JAKARTA, KOMPAS.com - Tenaga Ahli Utama Kedeputian IV Bidang Komunikasi Politik dan Diseminasi Informasi Kantor Staf Presiden (KSP), Ali Mochtar Ngabalin , mengatakan bahwa ideologi Pancasila semakin tergerus di benak masyarakat Indonesia saat ini. Oleh sebab itu, pantas jika pemerintah memberikan perhatian lebih bagi Badan Pembinaan Ideologi Pancasila ( BPIP ) yang ditunjuk untuk menangani persoalan itu melalui pemberian gaji dan tunjangan yang besar kepada pejabat strukturalnya. \"Hari ini bangsa kita mengalami erosi ideologi yang luar biasa. Di beberapa tempat, anak-anak sekolah tidak boleh hormat lagi ke bendera. Kenapa? Karena disebut tagut. Itulah sebabnya Presiden memberikan perhatian yang luar biasa terhadap BPIP. Lalu di mana blundernya?\" ujar Ngabalin saat dijumpai di Kantor KSP, Jakarta, Rabu (30/5/2018). Ngabalin sekaligus mempertanyakan pernyataan Ketua Dewan Pembina Persaudaraan Alumni 212 Amien Rais yang mengatakan bahwa Presiden Jokowi blunder lantaran memberikan gaji besar kepada pejabat struktural BPIP. Ia mempertanyakan ukuran blunder yang dimaksud Amien Rais. \"Ukurannya apa sih? Hati-hati loh, jaga mulutmu, sekali lagi hati-hati,\" ujar Ngabalin. \"Kalau dibilang blunder, memang Presiden yang ngurus gaji? Kan ukuran gaji itu Kemenkeu dan Kemenpan RB. Mengukur suatu badan dengan kualifikasi berapa gajinya dan semua tunjangan, itu kan di PAN-RB dan Kemenkeu. Kenapa Presiden yang ditunjuk melakukan blunder? Jangan keliru,\" kata politisi Partai Golkar ini. Lagipula, Ngabalin yakin bahwa gaji dan tunjangan yang besar itu bukanlah kemauan pejabat struktural BPIP sendiri. Ia mengalaminya sendiri saat mendampingi Anggota Dewan Pengarah BPIP Mahfud MD bertugas ke luar negeri. \"Kami ke luar negeri itu pakai biaya sendiri. Coba bayangkan, betapa tidak pedulinya BPIP ini soal gaji,\" ujar Ngabalin. Sebelumnya, Presiden Joko Widodo menandatangani Peraturan Presiden Nomor 42 Tahun 2018 tentang Hak Keuangan dan Fasilitas Lainnya bagi Pimpinan, Pejabat, dan Pegawai BPIP. Dengan Perpres yang diteken Jokowi pada 23 Mei lalu ini, maka pimpinan, pejabat dan pegawai BPIP akan mendapatkan hak keuangan beserta fasilitas. Dikutip dari Perpres 42/2018 yang diunduh dari situs Setneg.go.id, Senin (28/5/2018), Megawati Soekarnoputri sebagai Ketua Dewan Pengarah BPIP mendapatkan hak keuangan atau gaji Rp 112.548.000 per bulan. Sementara itu, jajaran Anggota Dewan Pengarah masing-masing mendapatkan Rp 100.811.000 per bulan. Anggota Dewan Pengarah terdiri dari delapan orang, yakni Try Sutrisno, Ahmad Syafii Maarif, Said Aqil Siradj, Ma\u0027ruf Amin, Mahfud MD, Sudhamek, Andreas Anangguru Yewangoe, dan Wisnu Bawa Tenaya. Adapun Kepala BPIP yang dijabat Yudi Latif mendapatkan Rp 76.500.000. Selanjutnya, Wakil Kepala Rp 63.750.000, Deputi Rp 51.000.000 dan Staf Khusus Rp 36.500.000. Selain gaji bulanan, Perpres 42/2018 juga mengatur para pimpinan, pejabat dan pegawai BPIP juga akan menerima fasilitas lainnya berupa biaya perjalanan dinas."}
{"url":"http://bola.republika.co.id/berita/sepakbola/liga-spanyol/18/05/31/p9k3dq348-otoritas-pajak-spanyol-tolak-tawaran-cristiano-ronaldo","date":"2018-05-31 03:27:00","title":"Otoritas Pajak Spanyol Tolak Tawaran Cristiano Ronaldo","content":"REPUBLIKA.CO.ID, MADRID -- Otoritas pajak Spanyol telah menolak tawaran sebesar 14 juta euro (Rp 7 miliar) dari Cristiano Ronaldo untuk menyelesaikan kasus penggelapan pajaknya. Seperti diberitakan AS, Rabu (30/5), megabintang Real Madrid ini telah menawarkan jumlah tersebut, ditambah pengakuan bersalah, sebagai ganti pengurangan hukuman penjara selama dua tahun. Di bawah hukum pidana Negeri Matador, ia tidak akan menjalani hukuman di penjara karena belum pernah tersangkut kasus hukum di Spanyol. Pada Juni lalu, pemain berusia 33 tahun itu dituduh oleh jaksa Spanyol menipu otoritas pajak negara sebesar 14,8 juta euro (Rp 240 miliar) dari pendapatan hak citra. Namun, otoritas pajak Spanyol menolak angka itu yang sedianya akan dibayarkan Ronaldo karena menghitung bunga, denda, dan biaya lainnya yang mencapai 28 juta euro (Rp 455 miliar). Ronaldo punya dua pilihan, membayar atau diadili sehabis Piala Dunia 2018. Ronaldo dapat membayar jumlah ini sebelum 15 Juni. Jika memutuskan untuk pergi ke pengadilan, dia bisa menghadapi hukuman penjara tidak kurang dari delapan tahun kalau terbukti bersalah. Jaksa di Spanyol menuntut hukuman penjara delapan tahun bagi Xabi Alonso untuk jumlah penggelapan yang diduga jauh lebih kecil daripada Ronaldo. Situasi ini dapat menjelaskan sampai batas tertentu reaksi Ronaldo setelah final Liga Champions di Kiev. Ia mengungkap kemungkinan akan meninggalkan Madrid menyadari betapa serius situasi pajaknya. Ronaldo merasa Madrid belum mendukung sepenuhnya menghadapi kasus ini. Madrid telah membuat pendirian cukup jelas dengan mendukung Ronaldo secara moral, tetapi tidak akan membayar uang kepada otoritas pajak. Ronaldo berharap Madrid akan membayarkannya sebagai bonus perpanjangan kontrak. Namun, Madrid menegaskan bahwa mereka tidak akan melakukan itu, baik sebagai sikap etis maupun menghindari memberi contoh buruk untuk situasi pada masa depan."}
{"url":"http://republika.co.id/berita/ramadhan/info-mudik/18/05/31/p9k3qx430-ini-yang-harus-diperhatikan-jika-mudik-menggunakan-mobil","date":"2018-05-31 03:45:00","title":"Ini yang Harus Diperhatikan Jika Mudik Menggunakan Mobil","content":"REPUBLIKA.CO.ID, JAKARTA -- Jelang hari raya lebaran, masyarakat mulai berbondong-bondong pulang ke kampung halaman dengan berbagai moda transportasi. Membawa mobil pribadi menjadi salah satu menjadi favorit pemudik. Namun, dengan jarak tempuh yang jauh, berbagai hal perlu diperhatikan untuk memastikan keamanan dan kenyaman perjalanan Anda. Oleh karena itu, Pebalap Rifat sungkar berbagi tips yang bisa membantu mempersiapkan sebuah perjalanan dengan mobil. Menurut dia, mobil lama atau baru bukan faktor utama. \"Orang itu banyak yang mentang-mentang mobilnya tahunnya baru, mereka siap untuk pergi,\" kata Rifat, di Jakarta, Rabu (30/5). Padahal saat sedang mudik, kata dia, kapasitas bawaan yang dibawa itu maksimal. Artinya, piranti gerak pada sisi keselamatan yaitu rem, dalam kondisi 50 persen, mungkin aman untuk sekali jalan. Tapi belum tentu aman untuk perjalanan pergi dan pulang.Kedua, hal yang harus diperhatikan adalah tekanan ban. Kalau sampai kurang, akan menghadapi beberapa risiko, yaitu risiko handling yang sangat tidak baik, lalu risiko bannya gampang sobek, serta risiko pengereman yang tidak bisa diandalkan. \"Kenapa begitu, penyebabnya adalah overload capacity ,\" jelas Rifat. Rifat menambahkan, performa mesin juga akan terpangruh gara-gara kapasitas yang overload. Tenaga yang dihasilkan tidak akan seperti biasanya. Padahal, ia menuturkan, \u0027musuh\u0027 dari tenaga dan konsumsi bahan bakar adalah berat bawaan. \"Orang jangan salah persepsi, waktu mudik mobil gua boros. Karena dengan berat yang luar biasa, menghabiskan lebih banyak energi,\" ujar dia. Konsumsi bahan bakar juga dipengaruhi kondisi jalanan misalnya macet. Misalnya, jika 1 liter bensi bisa digunakan untuk 10 kilometer, tapi dalam kondisi macet bisa lebih dari itu. Jadi pertanyaan soal penggunaan bensin sangat ditentukan dengan keadaan jalan. Terakhir, lanjut dia, lebih kepada detail, yaitu air wiper. Walau tidak terlalu berpengaruh dalam kondisi biasa, tapi saat perjalanan ramai, tiba-tiba hujan dan jalanan kotor, ketika mengusap kaca depan, air wiper dan tembakannya tidak tepat, yang terjadi kacanya bisa tertutup kotoran. \"Lalu semua cairan yang ada dalam mobil pastikan cukup, takaran oli sesuai rekomendasi, air radiator hingga asupan air pengemudi,\" ujar Rifat."}
{"url":"https://bisnis.tempo.co/read/1094046/imf-langkah-bi-naikkan-suku-bunga-acuan-jadi-475-persen-tepat","date":"2018-05-31 04:00:00","title":"IMF: Langkah BI Naikkan Suku Bunga Acuan Jadi 4,75 Persen Tepat","content":"TEMPO.CO, Jakarta - International Monetary Fund ( IMF ) menyebut kenaikan suku bunga acuan 7-Day (Reverse) Repo Rate oleh Bank Indonesia (BI) sebagai langkah yang bijak. Kenaikan ini diumumkan pada Rabu, 30 Mei 2018, dan mulai berlaku Kamis keesokan harinya. \"Otoritas (Bank Indonesia) telah memberikan respons yang tepat dengan membiarkan terjadinya penyesuaian suku bunga dan nilai tukar,\" kata Direktur Departemen Asia dan Pasifik IMF Changyong Rhee dalam keterangannya di Jakarta, Rabu, 30 Mei 2018. Bank Indonesia Naikkan Suku Bunga Acuan 4,75 Persen Sebelumnya, Bank Indonesia resmi mengumumkan kenaikan suku bunga acuan 7-Day (Reverse) Repo Rate per 31 Mei 2018. Rapat Dewan Gubernur BI bulanan memutuskan adanya kenaikan sebanyak 25 basis poin, dari 4,5 persen menjadi 4,75 persen. Ini merupakan kenaikan kedua. Terakhir, BI menaikkan suku bunga sebanyak 25 basis poin pada 17 Mei 2018, dari 4,25 persen menjadi 4,5 persen. Menurut Rhee, IMF menyadari bahwa kenaikan ini diambil BI untuk menghadapi sejumlah risiko yang ada. Di antaranya risiko inflasi, penguatan nilai tukar dolar Amerika Serikat, dan kenaikan suku bunga internasional dan harga minyak. Tapi, di sisi lain, Indonesia tengah menghadapi arus modal keluar dan tekanan depresiasi dalam beberapa minggu terakhir. Jadi, IMF mafhum jika situasi ini membutuhkan peningkatan kewaspadaan yang lebih ketat. Salah satunya dengan menaikkan suku bunga acuan. Kendati demikian, tutur Rhee, IMF menilai performa Indonesia saat ini jauh lebih baik dibanding kondisi pada masa lalu. Indonesia dinilai lebih kuat dalam menghadapi sejumlah guncangan eksternal yang berpotensi muncul dan mengganggu ketahanan ekonomi nasional. IMF pun menyebut langkah BI menaikkan suku bunga acuan sebagai langkah yang tepat."}
{"url":"https://otomotif.kompas.com/read/2018/05/31/040200915/tanpa-diler-dan-bengkel-siapa-yang-mau-beli-motor-listrik-zero-","date":"2018-05-31 04:02:00","title":"Tanpa Diler dan Bengkel, Siapa yang Mau Beli Motor Listrik Zero?","content":"JAKARTA, KOMPAS.com - Sepeda motor listrik Zero Motorcycles tercatat belum memiliki jaringan diler dan bengkelnya di Indonesia. Namun kondisi tersebut tak mengurangi antusiasme peserta lelang motor tersebut pada ajang Indonesia International Motor Show (IIMS) 2018 silam. Dari 10 unit motor yang disediakan, seluruhnya ludes terjual pada kisaran harga Rp 162 juta hingga Rp 170 juta. Senior Project Manager IIMS Hendra Cahyadi, mengatakan, 10 orang pembeli Zero punya alasan masing-masing. Ada beberapa yang pernah berkuliah di Amerika Serikat dan dulunya pernah menggunakan motor tersebut. \"Ada tiga orang yang dulu ketika pas kuliah di Amerika, dia pakai motor itu. Sekarang begitu balik sini, dia mau memakainya lagi,\" kata Hendra di Jakarta, Senin (28/5/2018). Garansindo Technologies Sementara itu, sebagian besar pembeli merupakan kolektor. Mereka membeli motor tersebut karena alasan kelangkaannya. \"Karena jumlahnya kan jarang, makanya mereka beli. Kalau jarang, suatu saat ramai yang nyari, harganya kan bisa mahal,\" ucap Hendra. Menurut Hendra, kesepuluh pembeli motor Zero merupakan konsumen mapan. Sehingga mereka tidak lagi memikirkan ketiadaan jaringan diler dan bengkel saat membeli motor tersebut. \"Kalau konsumen mapan kan biasanya punya pemikiran yang berbeda dibanding orang kebanyakan,\" ujar Hendra. Garansindo Technologies Proses lelang motor Zero di IIMS dimulai dari pendaftaran dengan menyertakan uang Rp 1 juta. Setelah itu lelang dimulai. Para peserta dipersilahkan untuk menaikan tawarannya sampai akhirnya didapatlah harga penawaran tertinggi. Seluruh Zero yang ludes terjual saat IIMS diketahui dilepas dengan harga lebih murah dibanding harga aslinya."}
{"url":"https://ekonomi.kompas.com/read/2018/05/31/040300026/pemudik-wajib-cek-tarif-tiket-pesawat-untuk-mudik-balik-lebaran-","date":"2018-05-31 04:03:00","title":"Pemudik Wajib Cek Tarif Tiket Pesawat untuk Mudik Balik Lebaran ","content":"KOMPAS.com - Kementerian Perhubungan mengajak masyarakat untuk mengecek tarif pesawat yang akan dibeli untuk perjalanan mudik dan balik Lebaran tahun ini. Pengecekan itu untuk memastikan tarif di tiket mudik yang dijual maskapai penerbangan tidak melebih dari tarif batas atas yang sudah ditentukan pemerintah. Dirjen Perhubungan Udara , Agus Santoso, menegaskan tarif pesawat diatur dalam Peraturan Menteri Perhubungan No. 14 tahun 2016 tentang mekanisme formulasi perhitungan dan penetapan tarif batas atas dan batas bawah penumpang pelayanan kelas ekonomi angkutan udara niaga berjadwal dalam negeri. (Baca: Harga Tiket Pesawat Poso-Makassar Melambung Penumpang Mengeluh) “Saat ini masyarakat sudah banyak yang mencari dan membeli tiket pesawat untuk mudik dan balik Lebaran, baik untuk dirinya pribadi mau pun keluarga. Untuk itu, saya menghimbau masyarakat untuk berperan serta mengawasi proses jual-beli tiket pesawat tersebut. Laporkan pada kami jika ada pelanggaran. Dengan demikian, baik penumpang maupun maskapai penerbangan tidak ada yang dirugikan bahkan saling menguntungkan,” ujar Agus, Rabu (30/5/2018). Apa bila terjadi pelanggaran, masyarakat bisa melapor pada Ditjen Perhubungan Udara melalui SMS gateway +628111004222, email: hubud@dephub.go.id, serta sosial media twitter, instagram atau facebook dengan akun @djpu151. Hemat waktu Walau pun tarifnya relatif lebih mahal dibandingkan moda transportasi lain, transportasi udara memang menawarkan beberapa kelebihan, terutama dalam hal kecepatan waktu tempuh. Oleh karenanya, moda transportasi udara semakin digemari di tengah semakin naik dan meratanya tingkat perekonomian masyarakat. Hal itu terbukti dari prosentase peningkatan jumlah penumpang yang tinggi dari tahun ke tahun, terutama pada tiap periode libur Lebaran. Dok. Humas Ditjen Hubud Agus meminta maskapai penerbangan nasional untuk tidak menjual tarif pesawat, utamanya untuk mudik dan balik lebaran , melebihi tarif batas atas yang sudah ditetapkan. Menurut dia, hitungan tarif batas atas dan bawah sudah kami perhitungkan dengan memasukkan berbagai macam aspek baik komersial maupun keselamatan penerbangan. Tarif tersebut juga sudah disosialisasikan kepada asosiasi penerbangan sipil nasional dan Yayasan Lembaga Konsumen Indonesia. \"Jadi maskapai harus menjual tarif dalam tiket sesuai aturan tersebut, tidak boleh melebihi atau kurang dari yang tertera dalam aturan tersebut. Kami sebagai regulator tidak akan segan-segan memberikan memberikan sanksi jika ada pelanggaran,” ujarnya. Sanksi pelanggaran Ditjen Perhubungan Udara terus mengawasi tarif pesawat udara, utamanya pada musim libur Lebaran. Selain mengajak masyarakat, Ditjen Perhubungan Udara juga akan melakukan pengawasan berdasarkan laporan dari direktorat teknis terkait, Kantor Otoritas Bandar Udara (KOBU) dan pengelola bandara, media massa, pemberitaan agen, dan bukti harga yang tercantum pada tiket. Pihak yang melanggar aturan akan dikenai sanksi berjenjang. Sanksi yang dijatuhkan mulai dari peringatan, pengurangan frekuensi penerbangan, penundaan pemberian izin rute, denda administratif, hingga pembekuan rute penerbangan. Tarif tiket pesawat Dalam Peraturan Menteri No. 14 tahun 2016 tersebut, tarif yang diatur adalah tarif pesawat kelas ekonomi untuk penerbangan domestik. Tarif tersebut masuk ke dalam tiket bersama dengan pajak, iuran wajib asuransi, dan biaya tuslah/ tambahan bila ada. KOMPAS.com/MUHAMMAD IRZAL ADIAKURNIA Selain itu, Pelayanan Jasa Penumpang Pesawat Udara (PJP2U) Bandar Udara yang besarnya tergantung masing-masing bandara keberangkatan juga dicantumkan. Tarif tiap rute tersebut terbagi dalam tiga macam ketentuan tergantung jenis pesawat, yaitu pesawat baling-baling kapasitas sampai dengan 30 kursi, pesawat baling-baling kapasitas lebih dari 30 kursi, dan pesawat bermesin jet. Tarif tersebut juga mempunyai batasan bawah dan batasan atas. Maskapai bisa menjual tarif di antara rentang bawah dan atas, namun tidak boleh menjual di atas atau di bawah rentang tarif tersebut. Maskapai yang mempunyai layanan penuh ( full service ) seperti Garuda dan Batik Air bisa menjual tarif hingga 100 persen dari tarif batas atas. (Baca: Dirut Garuda Optimistis Tak Ada Delay Saat Penerbangan Lebaran) Sementara, maskapai layanan menengah seperti Sriwijaya Air dan NAM Air bisa menjual hingga 90 persen dari batas atas. Sedangkan, maskapai tanpa layanan seperti Lion Air, Wings, Citilink, dan Indonesia Air Asia bisa menjual paling tinggi 85 persen dari tarif batas atas. KOMPAS.com/ KURNIASIH BUDI Selain untuk penumpang umum, ada ketentuan tarif untuk penumpang bayi (anak di bawah usia 2 tahun) yaitu 10 persen dari penumpang dewasa yang mendampinginya. Penumpang dengan kategori anak-anak (usia 2-12 tahun), veteran, dan orang tua di atas 60 tahun hanya dikenai tarif 75 persen. \"Sedangkan untuk tandu ( stretcher ) dapat dijual paling tinggi 900 persen dari tarif batas atas,\" ujarnya."}
{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/05/31/p9k77o430-pengerjaan-tol-padangpekanbaru-dihentikan-sementara","date":"2018-05-31 04:05:00","title":"Pengerjaan Tol Padang-Pekanbaru Dihentikan Sementara","content":"REPUBLIKA.CO.ID, PADANG -- Proses negosiasi ganti rugi lahan atas proyek jalan tol Padang-Pekanbaru tak semulus rencana awal. Akibatnya, hingga pengujung Mei 2018 ini pengerjaan fisik tol yang peresmian proyeknya dilakukan langsung oleh Presiden Jokowi tersebut belum bisa dimulai sepenuhnya. Alasannya, masyarakat yang tanahnya termakan oleh proyek belum sepakat soal harga ganti rugi. Wakil Gubernur Sumatra Barat Nasrul Abit menjelaskan, berlatar penolakan atas besaran ganti rugi itu, pengerjaan fisik tol praktis terhenti sejak Jumat (25/5) lalu. Menurutnya, penolakan warga atas tarif ganti rugi berakar dari minimnya pemahaman tentang variasi harga yang ditawarkan. Di lapangan, lanjutnya, beredar informasi mengenai batas bawah penawaran ganti rugi yakni Rp 32 ribu per meter persegi. \"Harga berkisar Rp 32 ribu - Rp 286 ribu per meter (persegi). Belum ada kesepakatan. Setiap segmen beda-beda. Ada yang murah, ada yang mahal. Masyarakat ini melihat yang paling murah,\" jelas Nasrul di Kantor Gubernur Sumbar, Rabu (30/5). Menyusul polemik ini, Nasrul meminta tim appraisa l atau penaksir harga lahan kembali turun ke lapangan untuk melakukan dialog dengan tokoh-tokoh adat, termasuk Wali Nagari. Pemprov Sumbar meminta tim mengkaji ulang seluruh aspek penilaian harga tanah dan memberikan pemahaman yang cukup kepada masyarakat. Pekan pertama Juni 2018, Pemprov akan kembali menggelar rapat bersama Badan Pertanahan Nasional (BPN) untuk membahas kelanjutan proyek tol pertama di Sumbar tersebut. \"Temui Wali Nagari dan orang yang bisa dipercaya untuk bisa menjadi pembanding. Segala aspek dikaji ulang. Kepala BPN tadi akan mencari pembanding pada saat pembebasan Cengkareng (jalan tol) dulu,\" katanya. Nasrul mengaku, pihaknya tetap mengacu pada rentetan target waktu yang sudah disepakati sebelumnya. Namun yang terpenting saat ini baginya adalah memberikan pemahaman yang mencukupi bagi masyarakat mengenai pembebasan lahan. Awalnya, Pemprov Sumbar menargetkan proses pembayaran ganti rugi atas lahan tol Padang-Pekanbaru bisa dimulai Mei 2018 ini. Untuk tahap awal, pembayaran akan dilakukan untuk ruas sepanjang 4,2 kilometer (km) di segmen Padang-Sicincin yang lahannya sudah dilakukan penilaian (appraisal). Pengerjaan fisik ruas tol Padang-Pekanbaru memang belum bisa berjalan sepenuhnya. Sejak April 2018, Pemprov Sumbar berdalih bahwa pengerjaan masih harus menunggu penerbitan Surat Keputusan (SK) penetapan lahan dari Badan Pertanahan Nasional (BPN). BPN, ujar Nasrul, sebetulnya sudah melakukan pengukuran trase dan keseluruhan lahan untuk 4,2 kilometer (km) pertama tol Padang-Pekanbaru. Hanya saja, SK penetapan lahan sebagai landasan hukum pengerjaan fisik tetap harus ditunggu. Sebelumnya Kepala Dinas PUPR Sumbar, Fathol Bari, mengungkapkan pengerjaan jalan tol Padang-Pekanbaru tetap mengikuti jadwal yang diberikan Kementerian PUPR. Ditargetkan, seluruh segmen pertama yakni Padang-Sicincin akan rampung pada Juni 2019 mendatang. Mulai kuartal kedua 2018 ini, Dinas PUPR Sumbar juga memulai proses pematokan tahap kedua selepas pematokan tahap pertama sepanjang 4,2 km. Segmen Padang-Sicincin nantinya akan dilanjutkan dengan segmen Sicincin-Bukittinggi. Pembangunan jalan tol Padang-Pekanbaru akan dilakukan dalam tiga tahap hingga tahun 2023 mendatang. Tahap I menghubungkan Padang-Sicincin sepanjang 28 km, tahap II menghubungkan Bangkinang-Pekanbaru sepanjang 38 km, dan tahap III menghubungkan Sicincin-Bangkinan sepanjang 189 km. Pembangunan proyek tol ini akan melibatkan Badan Kerja Sama Internasional Jepang (JICA), termasuk pembiayaannya. Kementerian PUPR menyebutkan, sekitar 30 km jalan tol termasuk terowongan yang ada akan menekan pinjaman JICA hingga Rp 9,5 triliun. Sementara total kebutuhan dana untuk menyelesaikan jalan tol Padang-Pekanbaru adalah Rp 78,09 triliun."}
{"url":"https://olahraga.kompas.com/read/2018/05/31/04134958/app-sinar-mas-serahkan-jakabaring-bowling-center","date":"2018-05-31 04:13:00","title":"APP Sinar Mas Serahkan Jakabaring Bowling Center","content":"PALEMBANG, Kompas.com - Jakabaring Bowling Center yang berada di kawasan Jakabaring Sport City, Palembang, Sumatera Selatan (Sumsel) resmi diserahkan oleh Asia Pulp \u0026 Paper (APP) Sinar Mas kepada Pemerintah Provinsi (Pemprov) Sumsel, Rabu (30/5). Serah terima gedung yang menelan dana Rp 27 milyar itu diserahkan langsung kepada Gubernur Sumsel Alex Noerdin yang dihadiri oleh Menteri Pemuda dan Olahraga (Menpora) Imam Nahrawi. Serah terima Jakabaring Bowling Center ini menjadi wujud kebanggaan serta kontribusi APP Sinar Mas atas terpilihnya kembali Indonesia sebagai tuan rumah Asian Games 2018 tersebut. Managing Director Sinar Mas Saleh Husin menyatakan, APP Sinar Mas sebagai Official Partner Asian Games 2018 berupaya untuk memberikan kontribusi terbaik bagi momen bersejarah ini melalui berbagai bentuk dukungan. \"Salah satunya melalui pembangunan Jakabaring Bowling Center yang merupakan simbol penting bagi Indonesia untuk menunjukkan kemajuan bangsa ini,\" katanya. Jakabaring Bowling Center memiliki luas bangunan sekitar 4.200 meter persegi yang berdiri kokoh di atas lahan seluas 2,8 hektar. Bowling center ini memiliki 40 lintasan boling, yaitu jumlah yang jauh lebih banyak dari rata-rata bowling center lainnya yang hanya memiliki 20-30 lintasan boling. Total anggaran yang dialokasikan oleh APP Sinar Mas untuk pembangunan bowling center ini adalah senilai Rp 27 milyar. Gubernur Sumsel Alex Noerdin menyampaikan terima kasih kepada pemerintah pusat yang diwakilkan langsung oleh Menpora karena sudah dipercaya menjadi tuan rumah Asian Games 2018 dan kesempatan ini tidak akan disia-siakan. \"Kedua terima kasih kepada sponsor, kepada tim dari Pemprov Sumsel, teman-teman dan sahabat karyawan yang bekerja siang-malam untuk mengerjakan ini,\" ungkapnya. Menpora Imam Nahrawi menyatakan rasa bangga terhadap Sumsel yang kini memilki venue terbaik di dunia. Setelah asian Games, menurutnya, hendaknya duduk sama-sama dalam satu meja terkait dengan peruntukan gedung boling maupun venue lainnya. \"Bowling center ini merupakan yang terbaik di dunia, bukan hanya Asia! Kejuaraan dunia boling pun akan diselenggarakan di sini,\" tegasnya. \"Ke depan, bagaimana kita harus berjalan seiring dengan venue terbaik dan prestasi pun kita juga harus yang terbaik. Dalam beberapa bulan lagi Asian Games 2018 akan digelar, atlet-atlet akan bergerak ke Jakabaring. Mohon di-support agar Asian Games 2018 bisa berjalan dengan sukses,\" Imam menambahkan. Selain bowling center, APP Sinar Mas juga memberikan dukungan lain terhadap keberhasilan Asian Games 2018 dengan turut mencegah secara intensif terjadinya kebakaran hutan dan lahan (karhutla). Hal ini sejalan dengan target Presiden RI Jokowi untuk menjalankan Asian Games 2018 tanpa api dan asap. Melalui investasi tambahan senilai sekitar 3,8 juta dolar AS, APP Sinar Mas meluncurkan program \"No Fire No Haze\", dimana Palembang, sebagai salah satu lokasi perhelatan Asian Games 2018, menjadi salah satu prioritas utama untuk mencegah karhutla"}
{"url":"http://republika.co.id/berita/ekonomi/keuangan/18/05/31/p9jwmj377-imf-nilai-langkah-bi-naikkan-suku-bunga-acuan-sudah-tepat","date":"2018-05-31 04:15:00","title":"IMF Nilai Langkah BI Naikkan Suku Bunga Acuan Sudah Tepat ","content":"REPUBLIKA.CO.ID, JAKARTA -- Dana Moneter Internasional (IMF) menilai kenaikan suku bunga acuan yang dilakukan Bank Indonesia dalam Rapat Dewan Gubernur (RDG) pada Kamis (17/5) dan Rabu (30/5) merupakan keputusan tepat. \"Kenaikan suku bunga merupakan keputusan tepat untuk mengantisipasi terjadinya risiko,\" kata Director of Asia \u0026 Pacific Department of the IMF Changyong Rhee dalam pernyataan yang diterima di Jakarta, Rabu malam. Rhee mengatakan keputusan untuk menaikkan suku bunga acuan total mencapai 50 basis poin dari sebelumnya 4,25 persen menjadi 4,75 persen merupakan respons untuk menjaga kemungkinan kenaikan inflasi inti dari penguatan dolar AS, suku bunga acuan di tingkat global dan harga minyak dunia. Tekanan eksternal itu yang telah menyebabkan terjadinya pembalikan arus modal keluar dan perlemahan mata uang di berbagai negara berkembang, termasuk Indonesia, dalam beberapa minggu terakhir. \"Meski situasi ini membutuhkan pengawasan secara menyeluruh, Indonesia telah berada pada posisi yang lebih kuat dibandingkan di masa lalu dalam menghadapi tekanan eksternal, karena mempunyai ketahanan ekonomi yang baik,\" kata Rhee. Baca juga, BI Berlakukan Bias Ketat, Suku Bunga Masih Terbuka Naik. Sebelumnya, Bank Indonesia kembali menaikkan suku bunga acuan sebesar 25 basis poin menjadi 4,75 persen pada RDG tambahan, Rabu, untuk mengantisipasi risiko eksternal terutama kenaikan suku bunga acuan kedua The Federal Reserve pada 13 Juni 2018. \"Ini merupakan kebijakan pre-emptive (antisipatif), dan ahead of the curve (selangkah lebih maju) dan frontloading untuk merespons risiko dan tekanan eksternal,\" kata Gubernur BI Perry Warjiyo. Perry juga menegaskan arah ( stance ) kebijakan moneter BI saat ini telah berubah menjadi \"bias ketat\" dari sebelumnya \"normal\". \"\u0027 Stance \u0027 kami dari yang sebelumnya netral kini menjadi \u0027bias ketat\u0027, namun belum sampai ke arah \u0027ketat\u0027,\" ujar Perry. Pada 17 Mei 2018, bank sentral sudah menaikkan suku bunga acuan sebesar 25 basis poin ke 4,5 persen. Namun, kenaikan tersebut sepertinya kurang berdampak karena rupiah masih melanjutkan tren perlemahan."}
{"url":"https://international.sindonews.com/read/1310323/42/pesawat-era-perang-dunia-ii-jatuh-di-new-york-pilot-tewas-1527716023","date":"2018-05-31 04:33:00","title":"Pesawat Era Perang Dunia II Jatuh di New York, Pilot Tewas","content":"NEW YORK - Sebuah pesawat kecil era Perang Dunia (PD) II jatuh di Long Island, New York, Amerika Serikat (AS), hari Rabu (30/5/2018). Pilot pesawat dinyatakan tewas. Pesawat, yang merupakan bagian dari tim Geico Skytypers Airshow, jatuh di Suffolk County bersama Northcote Drive di Melville sekitar pukul 13.52 waktu setempat. Foto-foto puing pesawat telah diunggah penduduk Long Island, Lauren Peller. Pesawat SNJ-2 jatuh tepat di depan rumahnya. Mengutip laporan New York Post, Kamis (31/5/2018), baling-baling pesawat pecah menjadi beberapa bagian sebelum jatuh di daerah pemukiman. Meskipun banyak pohon roboh, pesawat tidak menabrak rumah. Pilot, yang belum diidentifikasi, adalah satu-satunya orang di dalam pesawat. Tidak ada seorang pun di darat yang terluka. \"Sangat beruntung tidak ada yang diserang,\" kata David Kaplan, asisten pertama kepala Melville. \"Rumah-rumah sekitar 200 meter jauhnya.\" Api yang berkobar akibat kecelakaan pesawat telah dipadamkan sekitar 10 menit oleh Tim Penyelamat dan Pemadam Kebakaran Melville. Pihak berwenang masih menyelidiki penyebab jatuhnya pesawat tersebut. Tim Geico Skytypers Airshow adalah skuadron penerbangan dari enam pesawat Perang Dunia II yang menampilkan manuver penerbangan presisi di pameran udara. Administrasi Penerbangan Sipil (FAA) mengaku sedang menyelidiki jatuhnya pesawat SNJ-2 tersebut. Pesawat jenis yang sama diterbangkan oleh Geico Skytypers, yang dilakukan di Bethpage Air Show. (mas)"}
{"url":"https://www.cnnindonesia.com/nasional/20180530195943-20-302352/mendagri-tampik-tudingan-simpan-jutaan-e-ktp-untuk-pilkada","date":"2018-05-31 04:55:00","title":"Mendagri Tampik Tudingan Simpan Jutaan e-KTP untuk Pilkada","content":"Bogor, CNN Indonesia -- Menteri Dalam Negeri Tjahjo Kumolo menunjukkan gudang aset Kemendagri yang berlokasi di Bogor demi membuktikan bahwa pihaknya tak menyimpan jutaan KTP elektronik (e-KTP) seperti yang dirumorkan pasca tercecernya ribuan e-KTP di Bogor, pekan lalu. Tjahyo menjelaskan hanya sekitar 805.311 lembar e-KTP yang disimpan Kemendagri dengan kondisi rusak. Ratusan ribu e-KTP itu disimpan di dalam kotak-kotak yang dikirim dari daerah ke gudang tersebut dengan isi rata-rata 2.800 lembar e-KTP. \"Jadi ketika di medsos isinya jutaan, ini ingin digunakan untuk pilkada, warga asing enggak ada, buktinya udah clear semua, misalnya Anda mau baca semua satu satu silahkan,\" tantang Tjahjo saat kunjungan ke dalam gudang tersebut pada Rabu (30/5). Tjahjo menyebut bahwa e-KTP yang tersimpan di gudang tersebut ada yang dibuat sejak 2011. Namun belum terpotong karena menunggu untuk dikirim dari daerah dalam kotak-kotak itu daripada mengirim satu per satu ke pusat. \"KTP el ini 8 tahun, mulai dari tahun 2011, pengadaan 2010 sampai 2011 mulai dicetak ya. Yang rusak-rusak, salah ketik salah nomor, salah alamat apa itu disimpan di sini,\" ujarnya. Mendagri mengatakan selama ini pihaknya belum memotong e-KTP karena khawatir masih menjadi alat bukti KPK dalam kasus korupsi yang melibatkan mantan Ketua DPR Setya Novanto. Setelah kasus e-KTP yang tercecer pada akhir pekan silam, Mendagri mendapatkan kepastian e-KTP yang disimpannya bukan alat bukti. Selanjutnya, Kemendagri akan melakukan pemotongan e-KTP dan ditargetkan bakal selesai dalam dua hari ke depan. \"Kita enggak punya mesin. Dua hari lagi selesai yang penting kita kerja cepat,\" kata Tjahjo. (wis)"}
{"url":"https://regional.kompas.com/read/2018/05/31/05000021/survei-kompas--khofifah-emil-dardak-48-6-persen-saifullah-puti-guntur-45-6","date":"2018-05-31 05:00:00","title":"Survei Kompas: Khofifah-Emil Dardak 48,6 Persen, Saifullah-Puti Guntur 45,6 persen","content":"KOMPAS.com - Persaingan di antara kedua pasangan calon di Pemilihan Kepala Daerah Jawa Timur mulai memasuki babak krusial. Lebih kurang sebulan menjelang pemungutan suara, selisih tingkat keterpilihan keduanya masih sangat ketat. Yohan Wahyu dari Litbang Kompas memaparkan, jika dibandingkan pada survei pertama (Februari 2018), di survei kedua (Mei 2018) ini ada kenaikan selisih elektabilitas di antara kedua pasangan calon. Pasangan Khofifah-Emil Dardak meraih 48,6 persen suara, meningkat sekitar 4,1 persen dibandingkan survei sebelumnya. Sementara tingkat keterpilihan pasangan Saifullah-Puti Guntur mencapai 45,6 persen, naik tipis 1,6 persen. Litbang Kompas Pilkada Jawa Timur Dari angka ini, pasangan Khofifah-Emil meraih peningkatan lebih besar dibandingkan lawannya. Jarak tingkat keterpilihan kedua pasangan pun mengalami perubahan, dari 0,5 persen di survei pertama, menjadi 3 persen di survei ini. Meskipun demikian, angka selisih tingkat keterpilihan di antara kedua pasangan calon ini masih di bawah angka sampling error survei (3,46 persen). Dengan kata lain, tingkat elektabilitas ini belum bisa secara kuat mengatakan salah satu pasangan akan unggul dibandingkan pasangan lainnya. Litbang Kompas Kedua pasangan, baik Khofifah-Emil maupun Saifullah-Puti, tetap memiliki peluang yang sama. Hasil lengkap survei Litbang Kompas tentang elektabilitas calon kepala daerah di Jawa Timur dapat dibaca lengkap di harian Kompas dan kompas.id edisi Kamis (31/5/2018). Anda juga bisa membaca artikel lainnya dari Litbang Kompas terkait Pilkada Jawa Timur dengan judul Kontestasi yang Kembali Terulang di Kompas.id."}
{"url":"https://asiangames.tempo.co/read/1094057/erick-thohir-80-persen-suvenir-asian-games-2018-produk-lokal","date":"2018-05-31 05:10:00","title":"Erick Thohir: 80 Persen Suvenir Asian Games 2018 Produk Lokal","content":"TEMPO.CO Jakarta - Panitia Penyelenggara Asian Games 2018 (Inasgoc) mengklaim 80 persen suvenir Asian Games merupakan produk dalam negeri dari 15 pemegang lisensi lokal. \"Kami memastikan mayoritas produk dan orang-orang yang terlibat dalam Asian Games dari dalam negeri. Kami bekerja sama dengan 17 perusahaan pemegang lisensi dengan 15 di antaranya lokal,\" ucap Ketua Inasgoc Erick Thohir di Jakarta, Rabu, 30 Mei 2018. Direktur Pengelola Suvenir Inasgoc Mochtar Sarman mengatakan perusahaan pemegang lisensi merupakan perusahaan yang telah melalui seleksi seperti kualitas produk, ketersediaan produk yang dapat diterima pasar, dan kredibilitas perusahaan. \"Lisensi kami bersifat eksklusif, karena hanya pemegang lisensi yang dapat mencantumkan logo Asian Games dalam produk-produknya,\" ucap Mochtar. Inasgoc, ujar Mochtar, telah memiliki 350 desain untuk produk-produk suvenir Asian Games dari semua kategori. \"Kami juga masih akan menambah para pemegang lisensi, baik dari usaha kecil dan menengah maupun perusahaan. Kami mengharapkan waktu produksi masih mencukupi,\" tutur Mochtar. Selain itu, Inasgoc akan melibatkan pelaku usaha kecil dan menengah di bidang produk makanan sebanyak 351 pelaku UKM ketika penyelenggaraan Asian Games pada 18 Agustus-2 September 2018. Sebelumnya, Badan Perencanaan Pembangunan Nasional (Bappenas) memperkirakan dampak ekonomi langsung Asian Games dari berbagai sektor mencapai Rp 45,1 triliun, termasuk dari pengeluaran pengunjung, investasi infrastruktur pendukung, dan operasionalisasi penyelenggaraan. Bappenas juga memperkirakan persebaran para peserta serta pengunjung Asian Games 2018 terbagi menjadi 70 persen di Jakarta dan 30 persen di Palembang. Persebaran itu juga mempengaruhi dampak ekonomi langsung Asian Games 2018 dari pengeluaran pengunjung, yaitu sebesar Rp 2,6 triliun di Jakarta dan Rp 967 miliar di Palembang."}
{"url":"https://news.detik.com/internasional/d-4046201/sebelum-ditewaskan-ukraina-jurnalis-rusia-diburu-pembunuh-bayaran","date":"2018-05-31 05:20:00","title":"Sebelum \u0027Ditewaskan\u0027 Ukraina, Jurnalis Rusia Diburu Pembunuh Bayaran","content":"Kiev -\nJurnalis pengkritik Presiden Rusia Vladimir Putin, Arkady Babchenko sudah menjadi target pembunuh bayaran sebelum aksi \u0027penembakan\u0027 oleh pihak Ukraina . Tak cuma Babchenko, pembunuh bayaran juga sudah mengantongi data pribadi keluarganya. Hal itu disampaikan oleh Kepala Badan Keamanan Ukraina, Vasyl Hrytsak. Dilansir CNN, Kamis (31/5/2018), Hrystak mengatakan pembunuh bayaran itu telah menerima deposit pembayaran sebesar $15.000 (sekitar Rp 208 juta). Pembunuh bayaran itu merupakan suruhan Rusia dan warga negara Ukraina. Dia hanya diidentifikasi berinisial G. \"Dia mengusulkan kepada temannya, mantan anggota ATO di Ukraina Timur untuk mengeksekusi (Babchenko) sebesar $30.000, kontrak itu untuk membunuh seorang wartawan Rusia, Arkady Babchenko,\" kata Hrystak dalam konferensi pers, Hrystak mengatakan, G juga menerima informasi rinci terkait pekerjaan jurnalistik yang dilakukan Babchenko. Termasuk informasi terkait istri, anak maupun paspor. Sebelum eksekusi itu dilakukan, pihak Ukraina membuat \u0027setting\u0027 dengan menyebar kabar penembakan terhadap Babchenko. Dia disebut meninggal dunia di dalam ambulans setelah sang istri menemukannya berlumuran darah di rumah mereka yang ada di Kiev, Ukraina. Babchenko dinyatakan meninggal akibat luka-luka yang dideritanya. Babchenko yang mantan tentara dalam perang Chechnya ini, dikenal sebagai salah satu jurnalis perang Rusia paling terkenal. Pada 27 Februari 2017, dia meninggalkan Rusia karena khawatir dengan keselamatannya usai mengkritik kebijakan pemerintah Rusia di Ukraina dan Suriah. Simak juga video Kerap Mengkritik Putin, Seorang Jurnalis Tewas Ditembak [Gambas:Video 20detik] (nkn/nkn)"}
{"url":"http://bola.republika.co.id/berita/sepakbola/liga-spanyol/18/05/31/p9kbsd348-ini-yang-mengganjal-langkah-ronaldo-ke-psg","date":"2018-05-31 05:29:00","title":"Ini yang Mengganjal Langkah Ronaldo ke PSG","content":"REPUBLIKA.CO.ID, MADRID -- Paris Saint-Germain (PSG) tertarik merekrut Cristiano Ronaldo dari Real Madrid. Seperti dilaporkan , Rabu (30/5), PSG sudah menyampaikan keinginan ini kepada manajemen Madrid. PSG melihat celah menarik CR7 yang tengah dililit permasalahan penggelapan pajak di Spanyol. Akan tetapi, bukan perkara mudah mendatangkan Ronaldo ke Paris. Sebab, beberapa hal berikut berpotensi menahan langkah bintang timnas Portugal ini menjadi idola baru di Parc des Princes. Ronaldo punya klausul pelepasan 1 miliar euro (Rp 16 triliun) dalam kontraknya saat ini. Sementara itu, PSG hanya bersedia membayar 150 juta euro (Rp 2,44 triliun) kepada Madrid. Baca juga: Ibu Ronaldo Lebih Suka Anaknya ke MU daripada PSG Presiden Madrid Florentino Perez mungkin bersedia melepas dengan harga sebesar itu. Akan tetapi, Perez diperkirakan akan meminta PSG melepas Neymar ke Madrid dengan harga yang juga lebih rendah. Kendala lain adalah aturan Financial Fair Play. PSG dalam pengawasan ketat UEFA terkait keseimbangan pemasukan dan pengeluaran. PSG dapat menjual Edinson Cavani, Goncalo Guedes, dan Angel Di Maria untuk memberi jalan. Namun, untuk membawa Ronaldo masuk, PSG harus melepas sejumlah pemain lagi. Selain biaya transfer selangit, Ronaldo juga diimingi gaji 45 juta euro setahun (Rp 733 miliar) atau setara bayaran Lionel Messi di Barcelona."}
{"url":"https://republika.co.id/berita/kolom/wacana/18/07/30/pcmn29396-apakah-vaksin-tak-berlabel-halal-sama-dengan-haram","date":"2018-07-30 01:00:00","title":"Apakah Vaksin tak Berlabel Halal Sama dengan Haram?","content":"REPUBLIKA.CO.ID, Oleh: dr. Arifianto, Sp.A *) \"Saya dan istri sudah sepakat sejak awal untuk tidak melakukan imunisasi kepada tujuh anak kami sejak lahir. Ya, ini merupakan pelajaran untuk kita semua, khususnya para orangtua.\" Seorang bapak beranak tujuh memaparkan kisahnya. Anak keempatnya yang berusia 12 tahun baru saja meninggal dunia karena penyakit difteri, seperti dilansir media Tribunjateng pada tanggal 24 Juli 2018. Difteri diketahui sedang mewabah di beberapa kelurahan di Kota Semarang, dan upaya imunisasi outbreak response immunization (ORI) sudah dilakukan Dinas Kesehatan setempat pada pertengahan bulan Juli lalu. Difteri adalah salah satu penyakit yang bisa dicegah dengan imunisasi, yaitu dengan vaksin kombinasi DPT (difteri, pertussis, dan tetanus). Rendahnya cakupan imunisasi di suatu wilayah, atau adanya anak-anak dengan status imunisasi tidak lengkap, bahkan tidak diimunisasi sama sekali, menjadi penyebab wabah penyakit yang bisa dicegah dengan imunisasi ini. Penolakan sebagian masyarakat terhadap imunisasi, alasannya antara lain karena vaksin diragukan kehalalannya, sudah menjadi perhatian Majelis Ulama Indonesia (MUI), dan menjadi salah satu faktor pertimbangan Komisi Fatwa MUI mengeluarkan Fatwa MUI nomor 4 tahun 2016 tentang imunisasi. Meskipun sudah dua tahun berselang sejak fatwa ini dikeluarkan dan disosialisasikan ke masyarakat, keraguan mereka terhadap imunisasi sepertinya masih ada. Pada bulan Agustus mendatang, vaksin MR akan diperkenalkan masuk ke dalam program imunisasi rutin balita dan anak sekolah di berbagai pulau di luar Pulau Jawa. Ketika kampanye imunisasi MR putaran pertama berlangsung di seantero Pulau Jawa tahun lalu, banyak reaksi masyarakat yang muncul, baik yang mendukungnya maupun yang menolaknya, lagi-lagi alasannya karena status kehalalan vaksin yang masih dipertanyakan. Maka menjelang kampanye imunisasi MR putaran kedua tahun ini, saya mencoba menjawab pertanyaan: “apakah vaksin yang tidak berlabel halal, artinya vaksin tersebut haram?” “Kategori” vaksin di Indonesia berdasarkan adanya sertifikat halal Dalam hal ini, saya membagi vaksin yang beredar di Indonesia ke dalam empat kategori: Vaksin tak berlabel halal, dan tidak ada keterangan tambahan apapun. Yaitu pada sebagian besar vaksin, antara lain semua produk vaksin Bio Farma, dan vaksin-vaksin impor seperti vaksin pneumokokus, vaksin hepatitis A, vaksin tifoid, dan vaksin MR yang sudah digunakan sejak tahun lalu, dan akan dimulai kampanye (masuk ke dalam program imunisasi nasional) di luar Pulau Jawa. Vaksin MR yang menjadi fokus pembahasan kali ini, mengingat jutaan anak berusia 6 bulan sampai kurang dari 15 tahun masuk dalam sasaran program dalam waktu dekat. Vaksin tak berlabel halal, dan ada keterangan tambahan pada kemasannya: “pada proses pembuatannya bersinggungan dengan bahan bersumber babi”. Yaitu pada vaksin-vaksin impor seperti vaksin kombinasi (kombo) yang mengandung vaksin polio suntik (IPV), vaksin rotavirus, dan vaksin cacar air (varisela) yang menggunakan stabilizer sukrosa (bukan gelatin babi). Vaksin tak berlabel halal, dan ada keterangan tambahan pada kemasannya: “mengandung babi”. Yaitu pada vaksin impor varisela yang menggunakan stabilizer gelatin babi. Vaksin yang sudah memperoleh sertifikasi halal MUI, yaitu vaksin meningokokus produk Novartis (Menveo). Saya akan memberikan penjelasan dengan penekanan di poin pertama, dan berlanjut ke poin kedua dan ketiga. Tulisan ini harus dibaca utuh sampai akhir, karena pembaca akan mendapatkan kejelasan bahwa vaksin-vaksin di poin kedua dan ketiga ternyata tidak haram, dijabarkan dari sisi fikih (hukum) Islam. Kesimpulan di akhir tulisan mencoba merangkum dan mempermudah penjelasan panjang ini. Menjelaskan vaksin yang belum bersertifikat halal MUI, tetapi tidak ada keterangan tambahan (“Kategori” Pertama). Untuk memahami apakah suatu vaksin itu halal atau tidak, tentunya harus mengetahui apa saja kandungan vaksin. Tulisan ini tidak akan menjelaskan kandungan detil seluruh vaksin, dan saya sudah menuliskannya lengkap di dalam buku “Pro Kontra Imunisasi”, tetapi saya mencoba memaparkan secara singkat isi vaksin MR. Vaksin ini terdiri dari bahan aktif berupa virus campak (strain Edmonston-Zagreb) dan virus rubella (strain Wistar RA 27/3) yang dilemahkan, dan bahan-bahan tambahan lainnya yang disebut eksipien. Informasi produk vaksin MR-Vac yang diproduksi Serum Institute of India (SII) menyebutkan vaksin ini berisi eksipien antara lain: gelatin, sorbitol, histidin, alanin, tricine, arginin, dan lactalbumin hydrolysate. Dalam jurnal International Journal of Current Research yang dipublikasi pada bulan Februari tahun 2016, semua eksipien dalam vaksin MR ini berperan sebagai stabilizer, yaitu bahan yang digunakan untuk menjaga stabilitas vaksin selama dalam penyimpanan sampai saatnya digunakan. Perlu diketahui bahwa sebelum digunakan, vaksin harus disimpan dalam suhu dingin tertentu, yaitu 2 – 8 derajat celsius untuk vaksin kering seperti MR. Stabilisasi penting dalam penyimpanan berbasis suhu cold chain seperti ini. Bahan aktif yang diambil manfaatnya untuk menciptakan kekebalan tubuh terhadap penyakit campak dan rubella adalah virus hidup yang dilemahkan, dan tentunya sama sekali bukan barang haram atau najis. Kemungkinan adanya bahan yang dikhawatirkan haram ini biasanya ada pada eksipien (penjelasannya pada bagian vaksin kategori ketiga di bawah). Sebagian besar vaksin yang beredar saat ini di Indonesia, dan belum diberi label halal karena belum disertifikasi oleh lembaga pemeriksa halal (LPH), dan tidak masuk ke kategori kedua dan ketiga di bawah, memiliki bahan-bahan aktif yang tentunya tidak sama, dan eksipien yang berbeda-beda juga. Produk-produk vaksin yang beredar di Indonesia sudah memiliki ijin edar dari Badan Pengawas Obat dan Makanan (BPOM) RI, dan vaksin-vaksin yang masuk kategori pertama ini tidak diberi keterangan tambahan “pada proses pembuatannya bersinggungan dengan bahan bersumber babi” atau “mengandung babi” oleh BPOM RI. Kalaulah memang dalam proses pembuatan izin edar (pengecekan dokumen-dokumen dan peninjauan proses produksi di lapangan) didapatkan kandungan babi, maka BPOM seharusnya memasukkan sebagian besar vaksin ini ke dalam kategori kedua atau ketiga. Maka masyarakat dapat menyimpulkan bahwa mayoritas vaksin tidak mengandung bahan haram. Bagaimana dengan vaksin MR yang tidak masuk dalam kategori kedua dan ketiga, dalam pelabelan di kemasannya? Apakah vaksin kategori pertama ini haram, karena belum ada sertifikat halal dari MUI? Silakan masyarakat menyimpulkan sendiri. Bagaimana proses sertifikasi halal vaksin berjalan sejauh ini? Selain vaksin yang disebutkan dalam kategori keempat (tidak dibahas lebih lanjut dalam tulisan ini), maka Bio Farma selaku BUMN yang memproduksi sebagian besar vaksin untuk kebutuhan lokal dalam negeri, sudah menjalankan tahapan menuju perolehan sertifikat halal MUI melalui LPH. Upaya untuk meregistrasikan produk vaksin mendapatkan sertifikat halal ternyata tidak singkat, harus satu per satu. Vaksin BCG adalah vaksin yang saat ini sedang diajukan untuk memperoleh sertifikat halal. Pihak LPH, dalam hal ini LPPOM (Lembaga Pengkajian Pangan, Obat-obatan, dan Kosmetika) MUI juga harus meninjau langsung proses produksi vaksin, yang tidak selalu berjalan setiap hari. Tata cara memperoleh sertifikat halal sudah dijelaskan dalam bab V Undang-Undang Republik Indonesia nomor 33 tahun 2014 tentang Jaminan Produk Halal, atau UUJPH. Pelaku usaha memang yang pertama kali harus mengajukan permohonan sertifikat halal. Dengan kata lain, apabila produsen vaksin tidak mengajukan permohonan, maka sertifikat halal tidak akan pernah terbit. Undang-undang JPH sudah disahkan pada 17 Oktober 2014 oleh Presiden RI sebelumnya, Bapak Susilo Bambang Yudhoyono. Perangkatnya berupa Badan Penyelenggara JPH (BPJPH) sendiri baru dibentuk tahun 2017 lalu, dan sampai sekarang Peraturan Pemerintah (PP) untuk pelaksanaan UU ini belum disahkan oleh Kementerian Agama, selaku penyelenggara, meskipun dikatakan bahwa rancangannya sudah final. Lembaga pemeriksa halal yang seharusnya bisa terdiri dari berbagai macam lembaga mandiri pun baru satu yang diakui, yaitu LPPOM MUI. Bagaimana dengan sertifikasi halal vaksin MR yang merupakan produk impor? Produsennya tidak berada di negeri ini, dan UUJPH menyebutkan produsen yang seharusnya mengajukan registrasi sertifikat halal. Di dalam bab VI pasal 47 UUJPH, produk halal luar negeri tidak perlu diajukan permohonan sertifikat halalnya, sepanjang sertifikat ini diterbitkan oleh LPH luar negeri yang telah melakukan kerja sama saling pengakuan. Ketentuannya diatur dalam PP yang sampai saat ini belum terbit. Artinya memang menunggu keluarnya sertifikat halal vaksin MR bukanlah hal yang mudah. Harus ada terobosan lain di luar sistem yang berlaku saat ini, untuk melahirkan vaksin MR yang berlabel halal MUI. Vaksin “kategori” kedua Bagaimana dengan vaksin kategori kedua yang mencantumkan keterangan tambahan dalam kemasan “pada proses pembuatannya bersinggungan dengan bahan bersumber babi”? Apakah vaksin ini haram? Ketentuan pencantuman kalimat ini memang diatur dalam Peraturan Kepala BPOM RI nomor HK.00.05.1.23.3516 tentang produk obat yang bersumber atau mengandung bahan tertentu atau alkohol, tepatnya di Bab II, Pasal 3, ayat (8). Benarkah sebagian kecil vaksin yang sudah disebutkan contohnya di atas memang mengandung bahan bersumber babi, yaitu porcine? Dalam penjelasan vaksin kategori sebelumnya, disinggung bahwa adanya bahan yang dinilai haram terdapat dalam eksipien (akan dijelaskan lebih lanjut di pembahasan vaksin kategori ketiga). Keberadaan bahan yang diduga haram, yaitu porcine, juga masuk dalam penilaian BPOM RI, sejak dalam proses produksi awal vaksin. Bahan bersumber babi, tepatnya enzim tripsin babi (porcine-derived trypsin) memang digunakan pada beberapa vaksin virus, saat tahap awal proses produksi. Tujuannya untuk memisahkan virus yang sudah diperbanyak sebagai bahan dasar produk vaksin, dari media pembiakannya. Perlu diketahui, secara garis besar ada dua jenis vaksin: virus dan bakteri. Media pembiakan dan proses produksi awalnya pun berbeda. Ditambah lagi, tidak semua vaksin virus menggunakan tripsin babi ini. Ada yang sudah menggunakan teknologi DNA rekombinan, atau menggunakan tripsin bersumber selain babi. Dalam proses produksi selanjutnya, tripsin yang bersifat katalisator ini “dibersihkan”, supaya tidak mengganggu alur berikutnya, dan sampai menghasilkan vaksin yang efektif. Maka di produk akhir, sudah tidak didapatkan lagi tripsin babi. Dengan kata lain, tidak ada kandungan babi dalam produk akhir vaksin yang diberikan ke dalam tubuh manusia. Apakah ini tetap berarti vaksin kategori kedua haram? Dalam ilmu fikih, dikenal konsep istihlak (استحلاك), yaitu bercampurnya benda haram/najis dengan benda lainnya yang suci dan halal, yang jumlahnya lebih banyak, sehingga menghilangkan sifat najis dan keharaman benda yang sebelumnya. Vaksin-vaksin yang masuk dalam kategori kedua ini mengalami proses serupa, yaitu di produk akhir sudah tidak didapatkan lagi tripsin babi. Maka dengan menggunakan konsep istihlak, vaksin-vaksin ini tidak dinyatakan haram. Mengapa tidak menggunakan tripsin selain babi ( porcine ), misalnya tripsin sapi ( bovine ) atau buatan/rekombinan? Bukankah sudah jelas status halalnya selain dari babi? Salah satu syarat dasar vaksin adalah: efektif, yaitu mempu mencegah penyakit yang dituju. Apabila tidak efektif, maka percuma saja vaksin diproduksi, dan tentunya tidak akan lolos uji klinis (vaksin melalui tiga tahap uji klinis, sampai dinyatakan layak diproduksi massal. Inilah bukti kemanan vaksin). Untuk menciptakan vaksin yang efikasi dan efektivitasnya tinggi, seluruh komponen berperan, termasuk dalam alur produksi awal. Apabila salah satu bahan yang digunakan tidak menghasilkan vaksin yang baik, maka tentunya tidak dipakai. Maka sampai sini, prinsip al-dlarurat (الضّرورة) yang ditegaskan dalam Fatwa MUI nomor 4 tahun 2016 tetap berlaku. Yaitu ketika belum ada alternatif vaksin lain yang tidak menggunakan tripsin babi, maka penggunaannya diperbolehkan. Tentunya upaya mengembangkan vaksin berbahan seratus persen halal tidak berhenti di sini. Apalagi konsep darurat dalam fikih Islam dibatasi waktu. Tidak berlaku darurat untuk selamanya. Para ilmuwan muslim punya tanggung jawab terhadap pengembangan bioteknologi ini. Konsep darurat dalam Islam Dalam kaidah fikih المَشَقَّةُ تَجْلِبُ التَّيْسِيْرَ (kesulitan membawa kemudahan), terdapat beberapa “cabang”, seperti الضَّرُوْرَاتُ تُبِيْحُ المحْظُوْرَات (keadaan terpaksa/darurat membolehkan sesuatu yang terlarang), yang bermakna sesuatu yang asalnya terlarang dalam pandangan syari’ah (hukum) Islam, menjadi diperbolehkan dalam keadaan terpaksa. Tetapi sifat keterpaksaan alias darurat ini tentunya tidak berlangsung sepanjang waktu, sesuai kaidah fikih lainnya: الضَّرُوْرَةُ تُقَدَّرُ بِقَدَرِهَا (sebuah keterpaksaan itu diukur sesuai kadarnya masing-masing) dan ما جاز لعذر بطل بزواله (apa yang diperbolehkan karena sebuah sebab, maka tidak diperbolehkan lagi kalau sebabnya sudah hilang). Vaksin “kategori” ketiga Jenis vaksin ini adalah yang banyak diperdebatkan, karena jelas dalam kemasannya tertulis “mengandung babi”, sesuai ketentuan dari BPOM RI yang sudah dijelaskan sebelumnya. Apa sebabnya? Vaksin ini menggunakan gelatin babi ( porcine-derived gelatine ) yang terdapat di produk akhir, dan digunakan sebagai stabilizer. Gelatin adalah bahan yang diperoleh dari jaringan kolagen binatang, misalnya dari bagian tulang keras, tulang rawan, tendon, atau kulit. Di dalam vaksin, gelatin telah mengalami proses hidrolisis (reaksi pemecahan dengan molekul air), dan sebenarnya DNA babi sudah tidak terdeteksi sama sekali. Ini bukti bahwa gelatin di dalam vaksin sudah mengalami transformasi, dan berbeda zatnya dengan babi pada awalnya. Di dalam ilmu fikih, konsep ini dinamakan istihalah (استحالة). Apakah zat yang mengalami istihalah tetap dinyatakan haram? Apakah konsep istihalah berlaku untuk babi? Dalam pertemuan “The Islamic Organization of Medical Sciences” di Kuwait tahun 1995, lebih dari 100 ulama dari berbagai negara yang hadir menyepakati bahwa gelatin babi hukumnya halal. Argumentasinya adalah konsep istihalah. Ulama internasional yang menghadirinya antara lain Syaikh Dr. Mohammad Sayed Tantawi (mufti Al-Azhar) dan Dr. Yusuf Qaradhawi (Qatar). Tetapi memang ada perbedaan pendapat dalam hal istihalah berlaku untuk zat haram seperti babi. Keputusan Majma’ Al-Fiqh Al-Islamy (Organisasi Konferensi Islam), Al-Majma’ Al-Fiqhy Al-Islamy (Rabithah Al-‘Alam Al-Islamy), dan fatwa Dewan Ulama Besar Kerajaan Saudi Arabia berpendapat bahwa gelatin babi belum mengalami proses istihalah, sehingga hukumnya tetap najis (haram). Dalam hal ini artinya memang ada perbedaan pendapat, dan masing-masing memiliki argumentasinya sendiri. Fatwa MUI tentang imunisasi memang tidak menyebutkan konsep istihlak dan istihalah dalam rinciannya. Hanya konsep al-dlarurat dan al-hajat yang disebutkan. Maka apabila kembali ke konsep darurat, ketika belum ada alternatif lain, vaksin yang mengandung gelatin babi bisa masuk ke dalamnya. Bagaimana dengan negara-negara lainnya yang menggunakan vaksin-vaksin serupa di negara ini? Apakah vaksin-vaksin yang belum diakui status halalnya di Indonesia, dianggap tidak halal di negara-negara lain? Sebagai contoh, ada tiga vaksin produk impor yang juga beredar di Indonesia, ketiganya sudah mendapatkan sertifikat halal di luar negeri, tetapi belum mendapatkan sertifikat halal di Indonesia (kembali kepada aturan UUJPH yang sudah dijelaskan). Pertama, vaksin rotavirus bermerek Rotarix (vaksin kategori kedua) yang mendapatkan sertifikat halal dari Halal Food Council of Europe. Kedua, vaksin rotavirus bermerek RotaTeq (vaksin kategori kedua) yang mendapatkan sertifikat halal dari The Islamic Food and Nutrition Council of America (IFANCA). Ketiga, vaksin pneumokokus bermerek Prevenar (vaksin kategori pertama), yang mendapatkan sertifikat halal dari IFANCA juga. Maka, ketika ketiga vaksin ini dinyatakan halal di negara-negara lain, apakah di Indonesia tidak akan dinyatakan halal juga? Vaksin MR sendiri yang merupakan produk impor sudah digunakan di lebih dari 141 negara di seluruh dunia, termasuk negara-negara berpenduduk mayoritas muslim seperti Malaysia dan Yaman. Arab Saudi dan negara-negara Timur Tengah lainnya juga menggunakan vaksin-vaksin impor yang sebagiannya sama dengan yang beredar di Indonesia. Perbedaan penentuan status halal vaksin memang dipengaruhi oleh cara pandang mazhab fikih yang digunakan di masing-masing negara. Kesimpulan Vaksin MR memang belum mendapatkan sertifikat halal MUI sampai saat ini, dengan alasan-alasan yang sudah dijelaskan di atas. Tetapi apabila menilik kandungan vaksin yang diungkapkan dalam informasi produknya, harus ada pembuktian bahwa vaksin ini memang mengandung bahan haram atau najis, jika ingin dikatakan haram. Sebelum ada pembuktian keharamannya, maka tidak tepat vaksin MR dinyatakan haram. Prinsip ini sesuai dengan kaidah fikih yang berlaku dalam urusan keduniaan/muamalah, yaitu :الأَصْلُ فِي الأَشْيَاءِ الإِبَاحَةُ (hukum asal segala sesuatu adalah boleh/mubah). Setiap hal yang berhubungan dengan urusan duniawi hukum asalnya adalah halal dan boleh dilakukan, kecuali ada dalil yang menyatakannya haram. Fatwa MUI nomor 4 tahun 2016 tentang imunisasi sudah memberikan rekomendasi bahwa: pemerintah wajib menjamin ketersediaan vaksin halal bagi seluruh masyarakat, melalui implementasi sertifikasi halal seluruh vaksin. Langkahnya dimulai dari produsen mengajukan sertifikasi halal produk vaksinnya, sesuai alur tata cara memperoleh sertifikat halal, sesuai penjelasan UUJPH nomor 33 tahun 2014. Dalam hal ini, produsen vaksin lokal yang juga merupakan BUMN: Bio Farma sudah memulai langkahnya, dan membutuhkan waktu yang tidak singkat, sesuai penjelasan sebelumnya. Fatwa MUI tentang imunisasi tidak hanya memberikan rekomendasi terkait sertifikasi halal vaksin, tetapi juga memberikan rekomendasi nomor 1 (pertama), mendahului enam rekomendasi sesudahnya, bahwa: pemerintah wajib menjamin pemeliharaan kesehatan masyarakat, salah satunya melalui pendekatan preventif. Imunisasi adalah upaya preventif. Dan di dua poin rekomendasi terakhir, tertulis pemerintah bersama tokoh agama dan masyarakat wajib melakukan sosialisasi pelaksanaan imunisasi, serta orangtua dan masyarakat wajib berpartisipasi menjaga kesehatan, termasuk dengan memberikan dukungan pelaksanaan imunisasi. Tujuh rekomendasi Fatwa MUI ini harus dipahami dan dilaksanakan secara utuh, dan saling melengkapi. Program imunisasi yang sudah berjalan rutin di Indonesia sejak tahun 1977 sudah terbukti mengurangi angka penyakit berbahaya dan kematian. Vaksin adalah upaya pencegahan penyakit yang sangat efektif, dan dianggap salah satu terobosan besar di abad kedua puluh. Penyakit cacar “bopeng” (variola/smallpox) punah di tahun 1977 akibat keberhasilan program imunisasi, dan Indonesia sudah dinyatakan bebas polio pada tahun 2014. Upaya perolehan sertifikat halal yang membutuhkan waktu jangan sampai membuat masyarakat ragu akan manfaat vaksin, bahkan sampai menunda pemberiannya, yang dapat berdampak buruk meningkatnya penyakit menular berbahaya, kematian, dan kecacatan. Kaidah al-dlarurat dan al-hajat yang disebutkan dalam ketentuan umum fatwa MUI nomor 4 tahun 2016, ditambah kaidah istihalah dan istihlak yang sudah dijelaskan di atas, hendaknya membuat masyarakat makin yakin bahwa meskipun sampai saat ini belum ada sertifikat halal untuk sebagian besar vaksin, tetapi vaksin itu sendiri adalah produk yang boleh diberikan, dan dibenarkan dalam fatwa MUI tentang imunisasi. Ketentuan hukum dalam fatwa ini menuliskan bahwa: imunisasi pada dasarnya mubah, sebagai bentuk ikhtiar untuk mewujudkan kekebalan tubuh (imunitas) dan mencegah terjadinya penyakit tertentu. Bahkan di poin kelima (dari total enam poin), fatwa menyebutkan: dalam hal jika seseorang tidak diimunisasi akan menyebabkan kematian, penyakit berat, atau kecacatan permanen yang mengancam jiwa, maka imunisasi hukumnya wajib. Vaksin MR yang akan dimulai kampanyenya pada bulan Agustus 2018 ini di luar Pulau Jawa, adalah vaksin yang terbukti efektif mengurangi kematian dan penyakit berat akibat kompilkasi campak, dan mampu mengurangi kecacatan permanen akibat rubella. Vaksin MR yang saat ini digunakan adalah produk impor dari perusahaan vaksin Serum Institute of India. Pemerintah melalui Kementerian Kesehatan mengimpornya lewat BUMN Bio Farma, dan mendistribusikannya lewat Bio Farma juga. Mengingat alur tata cara memperoleh sertifikat halal sesuai UUJPH tahun 2014 yang membutuhkan waktu tidak singkat dalam prosesnya, dan pemberian vaksin MR yang sudah berjalan setahun di Pulau Jawa dan akan meluas sampai ke seluruh Indonesia di tahun ini, maka saya menyarankan Kementerian Kesehatan, Kementerian Agama yang menaungi BPJPH, dan MUI melakukan koordinasi khusus untuk melahirkan langkah tertentu agar masyarakat semakin yakin untuk mendapatkan imunisasi MR, meskipun sertifikat halal belum diperoleh. Sertifikat halal tidak mengubah kaidah-kaidah dalam beragama, dan tidak tepat dikatakan sebagai “harga mati” menentukan status halal atau tidaknya vaksin. Meskipun demikian, adanya sertifikat halal vaksin adalah hal yang sangat penting, sesuai rekomendasi dalam Fatwa MUI tentang Imunisasi dan amanah UUJPH. Keberadaan label halal MUI dapat memberikan ketenangan bagi seluruh masyarakat Muslim di Indonesia dalam mendapatkan imunisasi. Penutup Memberikan imunisasi kepada seluruh kelompok masyarakat yang rentan adalah upaya yang sesuai dengan kaidah fikih لَا ضَرَرَ وَلَا ضِرَارَ (tidak boleh berbuat sesuatu yang membahayakan). Kaidah ini diambil dari hadits Abu Sa’id Sa’d bin Malik bin Sinan al-Khudri Radhyallahu anhu dengan beberapa perawi (orang yang meriwayatkan hadits), dan dalam riwayat al-Hakim dan al-Baihaqi terdapat tambahan matan (isi teks), َمَنْ ضَارَّ ضَرَّهُ اللهُ وَمَنْ شَاقَّ شَقَّ اللهُ عَلَيْه (“Barangsiapa membahayakan orang lain, maka Allah akan membalas bahaya kepadanya, dan barangsiapa menyusahkan atau menyulitkan orang lain, maka Allah akan menyulitkannya.”). Kaidah fikih ini mempunyai beberapa cabang, antara lain: الضَّرَرُ يُدْفَعُ بِقَدْرِ الْإِمْكَانِ (sesuatu yang membahayakan (mudarat) itu harus dicegah semampunya), lalu kaidah الضَّرَرُ يُزَالُ (sesuatu yang membahayakan harus dihilangkan), kaidah  إذَا تَعَارَضَ مَفْسَدَتَانِ رُوْعِيَ أَعْظَمُهُمَا ضَّرَرًا بِارْتِكَابِ أَخَفِّهِمَا (apabila berbenturan dua hal yang membahayakan, maka harus dihilangkan mudarat yang paling besar, meskipun harus mengerjakan mudarat yang lebih kecil), dan kaidah دَرْءُ الْمَفَاسِدِ أَوْلَى مِنْ جَلْبِ الْمَصَالِحِ  (mencegah bahaya itu lebih utama daripada menarik datangnya kebaikan). Program imunisasi adalah salah satu ikhtiar manusia dalam menjaga kesehatan dan mencegah penyakit berat, kecacatan, serta kematian, yang sesuai dengan kaidah-kaidah ini. Selain itu, salah satu maqashid syari’ah (tujuan-tujuan dibuatnya syariat Islam) adalah hifzun nafs, yaitu menjaga jiwa. Maka tidaklah lain syariat mulia ini diturunkan untuk mendatangkan kemaslahatan dan menjauhi kerusakan dan bahaya. Wallahu a’lam. Terima kasih khususnya kepada dr. Muhammad Saifudin Hakim, MSc, yang telah menulis buku “Imunisasi: Lumpuhkan Generasi?” Penulis mendapatkan beberapa bahan tulisan terkait fikih dalam imunisasi dari buku ini. *) Penulis buku “Pro Kontra Imunisasi” dan “Berteman dengan Demam”"}
{"url":"https://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/07/29/pcmrvc330-difabel-rungu-bukan-penghalang-prestasi","date":"2018-07-30 01:01:00","title":"Difabel Rungu Bukan Penghalang Prestasi","content":"REPUBLIKA.CO.ID, Belasan anak-anak usia di bawah lima tahun (balita) hingga remaja berkumpul di Kebun Raya Bogor, Ahad (29/7). Bersama orang tua masing-masing, mereka duduk ngariung di bawah sebuah tenda di Lapangan III Randu. Jika dilihat sekilas, anak-anak ini tampak normal seperti yang lain. Mereka bercengkerama, saling bercanda, dan duduk ikut mengobrol dengan orang tua dan kerabat. Tapi, bila diperhatikan, akan terlihat untaian kabel yang tersambung dari telinga anak-anak ini menuju satu titik di bagian belakang kepala mereka. Anak-anak ini memang bukan anak-anak biasa. Mereka adalah anak-anak difabel rungu. Perkumpulan yang diadakan juga merupakan pertemuan pertama mereka bagi keluarga yang anak-anaknya memilih untuk melakukan implan koklea. Komunitas Implan Koklea Indonesia (KIKI) merupakan wadah bagi keluarga yang anggotanya menyandang difabel rungu dan memutuskan melakukan implan koklea atau rumah siput. Di komunitas ini, tiap anggotanya bisa berbagi ilmu, informasi, serta dukungan. Memang, dukungan moril dan semangat ini yang dibutuhkan dalam menghadapi kehidupan nyata. Salah satu remaja yang selama 1,5 tahun hidup dengan implan koklea ini adalah Azelia Salsabila. Remaja berusia 13 tahun ini bahkan memutuskan sendiri ingin melakukan operasi. Sebelumnya, Azel menggunakan alat bantu dengar (ABD) konvensional. Tapi, setelah lebih dari empat tahun menggunakan alat itu, pendengaran Azel bukannya membaik, malah makin buruk. Gadis yang bersekolah di SMP Bani Saleh 2 Bekasi ini, sebelum melakukan operasi implan pun berusaha memahami orang lain dengan membaca gerak bibir lawan bicaranya. Hal ini dianggap membantunya dalam berinteraksi dengan keluarga maupun teman sebaya. Azel yang kini duduk di bangku kelas 8 SMP ternyata memiliki segudang prestasi. Ia pernah meraih dua medali emas sekaligus di kejuaraan karate internal perguruan tingkat Jawa Barat. Bagi Azel, karate bukan sekedar olahraga. Olahraga fisik ini dianggap sebagai pemicu semangatnya dalam menjalani kehidupan sehari-hari. Prestasi gadis belia ini tidak berhenti di situ. Ia pun selalu menduduki peringkat tertinggi dalam ujian sekolahnya. \"Waktu SD, aku sering ikut lomba pidato. Pernah pidato bahasa Arab. Dulu, juga ikut yang pildacil (pemilihan dai cilik),\" ucap Azel. Dengan menggunakan implan koklea, Azel tidak merasa aneh atau sakit. Hanya, jika ada orang di dekatnya berteriak atau mengeluarkan suara tinggi, ia merasa pusing. Remaja berprestasi lainnya adalah Daneshvara Raja Wyoga. Remaja laki-laki berusia 13 tahun ini meraih dua medali emas untuk atlet renang di Bangkok. Didan, nama panggilan, saat ini duduk di kelas VI SD Berkemas, Jakarta Selatan. Dua medali yang ia raih ini dari kategori 50 meter gaya dada putra dan 50 meter gaya bebas putra kelompok umur 11-12 tahun antarpelajar se-DKI Jakarta. \"Aku sudah suka renang dari 2,5 tahun. Aku juga suka olahraga lari,\" ujar Didan. Didan juga mendapatkan predikat Best Performance Lomba Lari 2K Jakarta Kids Dash. Penggagas berdirinya KIKI, Illian Deta Arta Sari, mengatakan, pertemuan yang dibuat di Bogor ini adalah yang pertama kali. Sebelumnya, para anggota komunitas hanya berhubungan melalui grup Facebook atau Whatsapp Saat ini, ada sekitar 400 keluarga yang sudah bergabung dalam KIKI. Wanita yang anak keduanya juga menggunakan implan ini menyebut, total pemakai implan di Indonesia ada 1.500 orang. Jumlah ini dinilai tidak sebanding dengan penderita ketulian di Indonesia yang lebih dari satu juta jiwa. Dalam komunitas ini, yang bergabung bukan hanya keluarga dan pasien yang melakukan implan, dokter THT, terapis, serta provider alat implan pun bergabung. Hal ini untuk mempermudah komunikasi dan membagi informasi mereka. Sebagai orang tua yang anaknya menderita gangguan pendengaran berat, Illiana pun merasa sedih. Bahkan, ia menyesal baru mengetahui kondisi putrinya setelah sang putri berusia 2,5 tahun. Menurutnya, hal ini terlambat karena saat anak menggunakan implan, ia harus mengajari anaknya berbicara seperti anak baru lahir. Dengan dibentuknya komunitas ini, Illiana berharap, kesadaran masyarakat terhadap implan koklea bisa lebih baik. Selama ini, banyak anggapan yang salah tentang implan tersebut. \"Kita ingin agar orang tahu bahwa tunarungu ini masih punya kesempatan dalam mendengar dan berbicara. Kita ingin memberikan edukasi kepada publik,\" ucap Illiana."}
{"url":"https://daerah.sindonews.com/read/1326052/23/terpilih-sebagai-ketua-tanfidziah-pwnu-jatim-ini-janji-kiai-marzuki-mustamar-1532881800","date":"2018-07-30 01:01:00","title":"Terpilih Sebagai Ketua Tanfidziah PWNU Jatim, Ini Janji Kiai Marzuki Mustamar","content":"KEDIRI - KH Marzuki Mustamar resmi menggantikan kepemimpinan KH Hasan Mutawakkil Alallah sebagai Ketua Tanfidziah PWNU Jawa Timur. Dalam Konferwil PWNU Jawa Timur di Pondok pesantren Lirboyo Kediri  Kiai Marzuki berhasil mengalahkan KH Abdul Hakim atau Gus Kikin dan KH Abdul Nasir Badrus. Selama masa bakti 2018-2023, Kiai Marzuki Mustamar akan mendampingi KH Anwar Mansyur yang kembali terpilih secara aklamasi sebagai Rois Syuriah PWNU Jawa Timur. Sebagai nahkoda baru Kiai Marzuki langsung menegaskan akan berkhidmat kepada NU dan para kiai. \"Saya akan berkhidmat kepada NU dan Kiai,\" ujar Kiai Marzuki kepada wartawan Minggu petang (29/7). Pemilihan yang dipimpin perwakilan PBNU Robikin Emhas berlangsung lancar. Sebanyak 45 PCNU se Jatim ditambah satu suara PWNU hadir sebagai pemilih. Dalam penjaringan yang mengerucut tiga kandidat (KH Marzuki Mustamar, KH Abdul Hakim dan KH Abdul Nasir Badrus), Kiai Marzuki memperoleh 30 suara. Sedangkan Gus Kikin dan Kiai Abdul Nasir masing masing hanya mengantongi 11 suara dan 4 suara. Sesuai tata tertib pemilihan, calon Ketua Tanfidziah PWNU minimal harus didukung 17 suara. Mengacu tata tertib yang berlaku, secara otomatis Kiai Marzuki Mustamar langsung dinyatakan sebagai pemenang. Di bawah kepemimpinanya Kiai Marzuki juga mengungkapkan cita citanya NU Jawa Timur memiliki masjid sendiri. Masjid berukuran akbar yang mampu menampung jamaah lebih dari 10.000 orang. \"Kita ingin NU (Jawa Timur) memiliki masjid sendiri dengan jumlah jamaah di atas 10.000,\" terangnya. Ulama yang juga akademisi kampus di Malang itu juga berjanji akan membawa Nahdliyin Jatim semakin guyub dan rukun. Kemudian juga akan berupaya lebih menyemarakkan tradisi NU, seperti tahlil dan manakib. \"Semua yang di bawah bendera NU akan lebih semarak,\" jelas Kiai yang berasal dari Kanigoro Blitar itu. (wib)"}
{"url":"https://news.detik.com/berita/d-4139831/garasi-rumah-di-kebagusan-roboh-akibat-galian-kabel-pln","date":"2018-07-30 01:03:00","title":"Garasi Rumah di Kebagusan Roboh Akibat Galian Kabel PLN","content":"Jakarta -\nSebuah bangunan garasi rumah warga di Jalan Kebagusan II RT 11/05 Kebagusan, Pasar Minggu, Jakarta Selatan, nyaris roboh. Penyebabnya diduga akibat galian kabel listrik. \"Tembok bangunan rumah roboh diduga akibat galian kabel PLN,\" kata Kapolsek Pasar Minggu Kompol Harsono dalam keterangannya kepada detikcom, Minggu (29/7/2018). Peristiwa tersebut terjadi pada Minggu (29/7) sekitar pukul 16.45 WIB di rumah milik Drs H. Ahmad Hamdani di Jalan Kebagusan II RT 11/06 Ni 5 Kelurahan Kebagusan, Pasar Minggu, Jakarta Selatan. \"Tidak ada korban jiwa, hanya kerusakan pada bangunan dan mobil,\" imbuhnya. Sementara Camat Pasar Minggu Agus Irwanto mengatakan, kejadian tersebut sudah ditangani. Pemilik rumah dan mandor telah dimintai keterangan oleh polisi terkait kejadian itu. \"Penyebabnya diduga kesalahan teknis penggalian tanah yang dilakukan pihak PLN,\" ujar Agus. Dalam kejadian itu, tembok dan atap garasi mobil roboh. Peristiwa itu juga mengakibatkan tembok dan gudang berisi perabotan juga mengalami rusak, serta 1 unit mobil Toyota Kijang bernopol B-7959-WK milik Ahmad Hamdani juga rusak. \"Pemilik bangunan rumah tersebut meminta agar bangunan yang roboh tersebut diperbaiki dan meminta ganti rugi terhadap kerusakan Mobil dan barang-barang yang rusak tertimpa tembok. Dari pihak PLN dan pihak Kelurahan Kebagusan serta pemilik bangunan juga sudah dilakukan mediasi,\" tandas Agus. (mei/dnu)"}
{"url":"https://www.cnnindonesia.com/gaya-hidup/20180730010159-269-317924/forum-imt-gt-jadi-momentum-promosi-potensi-bahari-aceh","date":"2018-07-30 01:08:00","title":"Forum IMT-GT Jadi Momentum Promosi Potensi Bahari Aceh","content":"Banda Aceh, CNN Indonesia -- Bisnis wisata antara Indonesia, Malaysia, Thailand ditanggapi serius Kementerian Pariwisata. Forum Indonesia-Malaysia-Thailand Growth Triangle (IMT-GT), di Hotel Hermes, Banda Aceh, Jumat (27/7), dimanfaatkan Kemenpar untuk meningkatkan kerja sama dan promosi wisata bahari segitiga emas Saphula (Sabang-Phuket-Langkawi). Menurut Deputi Bidang Pengembangan Pemasaran I Kementerian Pariwisata I Gde Pitana, yang diwakili Asisten Deputi Strategi Komunikasi Kemenpar Hariyanto, IMT-GT merupakan kelompok subregional ASEAN. Tujuannya untuk meningkatkan perkembangan ekonomi di 32 wilayah tiga negara, yakni 10 provinsi di Indonesia, delapan negara bagian di wilayah utara Malaysia, dan 14 provinsi di wilayah selatan Thailand. \"Kegiatan ini akan semakin meningkatkan citra pariwisata Indonesia. Terlebih Aceh memiliki potensi wisata bahari yang harus dipromosikan. Sehingga ini juga merupakan kesempatan untuk menjaring target wisatawan potensial,\" ujar Hariyanto di Banda Aceh, Jumat (27/7). Hariyanto juga menjelaskan, pada kesempatan kali ini Indonesia ditunjuk sebagai tuan rumah IMT-GT Working Group on Tourism yang sudah kali ke-11 digelar. Ia menjelaskan, kelompok kerja ini nantinya bertugas untuk menindaklanjuti dan mengimplementasikan kesepakatan kerja sama, khususnya sektor pariwisata di wilayah IMT-GT. \"Ini menjadi momentum bagi Indonesia untuk menjadikan Sabang sebagai destinasi Kapal Pesiar Internasional, di mana paket wisata cruise Sabang-Phuket-Langkawi sebagai salah satu upaya peningkatan konektivitas dalam kawasan. Kali ini juga akan diusulkan pembukaan jalur penerbangan langsung dari Phukhet-Krabi (Thailand) ke Sabang, Aceh dan kapal roro dengan rute Ranong (Thailand)-Sabang, dan Krueng Geukueh (Aceh)-Penang/Port Klang (Malaysia) serta usulan pembukaan rute pariwisata Langkawi-Krabi-Sabang. \"Tujuan lainnya, ada bisnis marine tourism yang menghubungkan tiga marina yang ikut dibidik. Sasarannya, mengarah pada poros Phuket, Langkawi dan Sabang. Tiga titik ini, akan didorong menjadi Triangular Sailing Passage atau segitiga emas,\" ujar Hariyanto. Sementara itu, Pelaksana Tugas Gubernur Aceh Nova Iriansyah mengatakan, peserta IMT-GT harus mencurahkan perhatian agar proses partisipasi kerjasama IMT-GT lebih efesien, proaktif, dan inovatif. \"Saya mengusulkan, paling tidak untuk permulaan agenda yang jelas dan program kerja, pertemuan para ketua dan para gubernur harus dirumuskan,\" kata Nova. Nova meyakini pertemuan IMT-GT akan menjadi platform yang sangat baik untuk kerjasama kedepan, khususnya bagi Aceh. Kesempatan ini, kata Nova, dapat dimanfaatkan untuk meningkatkan kerja sama dan promosi wisata bahari segitiga emas Saphula. \"Secara spesifik misalnya, pendirian Yacht Club di Phuket, kemudian di Sabang dan Langkawi, nanti mereka inilah yang akan mempromosikan tiga lokasi tersebut ke dunia Internasional,\" ujar Nova. Menteri Pariwisata Arief Yahya menyambut baik kerjasama IMT-Gt ini. Menurutnya pertemuan kali ini dapat menjadikan Sabang sebagai international hub . Salah satunya adalah dengan memiliki acara rutin dari Segitiga Phuket-Langkawi-Sabang. \"Kami sudah bersepakat untuk kerja sama dengan marina di Phuket dan Langkawi. Mimpi besarnya membuka rute segitiga dengan Sabang. Itu harus kita sukseskan,\" kata Arief Yahya. (stu)"}
{"url":"https://www.cnnindonesia.com/gaya-hidup/20180730012101-269-317925/tari-zapin-jadi-pembuka-natuna-fun-touristic-festival-2018","date":"2018-07-30 01:27:00","title":"Tari Zapin Jadi Pembuka Natuna Fun Touristic Festival 2018","content":"Jakarta, CNN Indonesia -- Kesenian tradisional tari Zapin akan membuka Fun Touristic Festival 2018 yang dihelat di Pantai Kencana, Ranai, Kabupaten Natuna, Kepulauan Riau, Selasa (31/7). Fun Touristic Festival 2018 dihadirkan pemerintah Kabupaten Natuna untuk mengangkat dan mempromosikan potensi pariwisata di Natuna. Wakil Bupati Natuna Ngesti Yuni Suprapti mengatakan sebagai salah satu kabupaten di Kepulauan Riau, Natuna memiliki potensi wisata yang tak kalah dengan daerah lain di Indonesia, terutama wisata bahari. Sebab, Natuna memiliki garis pantai sepanjang 460 kilometer dan lebih dari 150 pulau. Kondisi bawah laut Natuna juga masih terjaga. Dengan kekayaan terumbu karangnya, Natuna menyimpan titik-titik selam yang indah. Natuna juga memiliki ragam budaya yang kental dengan nuansa Melayu. Hal ini selalu menjadi daya tarik terkuat wisatawan, terutama wisatawan mancanegara. Sayangnya potensi tersebut masih belum terpublikasi secara maksimal. \"Ini sekaligus menunjukkan Natuna sebagai salah satu daerah terluar, menjadi gugusan terdepan dalam memajukan pariwisata tanah air,\" ujar Ngesti. Fun Touristic Festival menjadi acara pariwisata kedua. Sebelumnya, pemerintah Natuna juga sukses menggelar Senua Festival. \"Kami yakin penyelenggaraan event seperti ini merupakan unsur penting, ruh dalam pengembangan pariwisata,\" kata Ngesti. Lebih dari sekadar ajang promosi pariwisata, penyelenggaraan festival juga memiliki tujuan penting lainnya, yakni memberikan multiplier effect yang besar terhadap perekonomian dan kesejahteraan masyarakat serta pelaku usaha. \"Kami tentunya akan terus mengupayakan menghadirkan event berskala nasional maupun internasional ke depannya,\" kata Ngesti. Sementara itu, Kepala Dinas Pariwisata dan Kebudayaan Kabupaten (Kadisparbud) Natuna, Erson Gempa Afriandi, menjelaskan, Fun Touristic merupakan acara yang terdiri dari banyak rangkaian kegiatan. \"Penyelenggaan event ini juga sekaligus memperingati hari jadi Kota Ranai ke-147, sekaligus yang menandai momen mulai menggeliat dan berkembang pesatnya Kota Ranai sebagai ibu kota Kabupaten Natuna sejak dahulu hingga sekarang,\" kata Erson seraya menyebut acara ini didukung oleh Kementerian Pariwisata. Rangkaian kegiatan yang dihadirkan adalah festival band remaja, lomba menyanyi lagu Melayu, permainan gasing, lomba nyuluh/bekarang dan festival burung berkicau. Sebagai puncak acara adalah festival layang-layang tradisi, kreasi, lollipop, electric light, hingga layang-layang grande yang spektakuler karena dibawakan oleh pelayang internasional yang berasal dari tujuh negara. \"Gelaran event seperti ini juga dapat menaikkan citra positif pariwisata Natuna di mata dunia,\" ujar Erson. Menteri Pariwisata Arief Yahya menyarankan agar pemerintah daerah terus menjaga akses, amenitas dan atraksi di Natuna. \"Lokasi Natuna berada di ujung utara Indonesia, langsung berbatasan dengan Vietnam dan Kamboja serta perairannya menjadi rute pelayaran internasional Hongkong, Jepang, Korea hingga Taiwan. Sehingga sangat potensial untuk mendatangkan wisman, harus terus banyak acara yang bisa mendatangkan Wisman,\" ucap Arief Yahya. (stu)"}
{"url":"https://www.cnnindonesia.com/internasional/20180729125852-106-317852/perayaan-197-tahun-peru-lewat-festival-budaya-di-jakarta","date":"2018-07-30 01:27:00","title":"Perayaan 197 Tahun Peru Lewat Festival Budaya di Jakarta","content":"Jakarta, CNN Indonesia -- Sejumlah tarian dan lantunan musik khas Peru mewarnai peringatan kemerdekaan yang ke-197 tahun negara di Amerika Selatan itu, di Gedung Usmar Ismail, Jakarta, Kamis (26/7) malam. Selama kurang lebih 2,5 jam, Kedutaan besar Peru untuk Indonesia memperkenalkan budaya mereka lewat pertunjukan seni yang dihadiri duta besar negara sahabat, pejabat publik Indonesia, dan diaspora. \"Kedubes Peru sangat mengapresiasi antusiasme tidak hanya diaspora, tapi juga warga Indonesia, yang mau berpartisipasi belajar dan menampilkan tarian-tarian khas Peru,\" kata Duta Besar Peru untuk Indonesia Julio Cardenashas dalam pidatonya. \"Dalam rangka HUT negara saya, saya berharap kesejahteraan dan kebahagiaan selalu menyelimuti warga Peru dan Indonesia. Untuk memperkuat hubungan kedua negara, kami persembahkan pertunjukan seni ini sebagai perkenalan budaya kami,\" kata Dubes Cardenashas menambahkan. Sejumlah musisi dan penari didatangkan langsung dari Peru. Mereka setidaknya membawakan lima jenis tarian dan satu pertunjukan musik. Selain itu, perwakilan warga Indonesia dari Ananda Sukarlan Center turut berpartisipasi menampilkan tarian khas dari wilayah Amazon, pesisir dan dataran tinggi Peru dalam pertunjukan malam itu. Dalam pidatonya, Cardenashas juga tak luput menegaskan komitmen Peru untuk memperkuat hubungan bilateral dengan Indonesia. Dia mengatakan banyak potensi yang bisa dikembangkan dari hubungan bilateral kedua negara, salah satunya kerja sama perdagangan dan investasi. \"Perdagangan bilateral masih dalam nilai minimum tapi banyak ruang untuk meningkatkan potensi kerja sama dalam bidang ini. Memang benar jarak antara kedua negara yang jauh menjadi tantangan besar, tapi kami berupaya memperpendek jarak ini dengan promosi wisata, budaya, gstronomi, dan perdagangan,\" kata Cardenashas. Di kesempatan itu, Cardenashas juga turut mengungkapkan selamat atas pencapaian Indonesia yang baru-baru ini terpilih menjadi anggota tidak tetap Dewan Keamanan PBB periode 2019-2020. \"Di tahun 2019, Indonesia dan Peru akan sama-sama bertemu sebagai negara anggota tidak tetap DK PBB. Kami juga akan memeanfaatkan kesempatan ini untuk lebih mempererat kerja sama dalam menjaga stabilitas keamanan dan perdamaian dunia.\" Di acara HUT Peru ke-197 itu, turut hadir sejumlah diplomat Indonesia dan Menteri Ketenagakerjaan Hanif Dhaikiri. Hanif turut menyampaikan pidato sebagai bentuk perwakilan pemerintah Indonesia dalam acara tersebut. Dalam pidatonya, Hanif mengatakan bahwa Indonesia-Peru telah menikmati relasi bilateral yang terus menunjukkan tren positif, terutama dalam bidang ekonomi. Hanif mengatakan pada 2016 total perdagangan antara dua negara mencapai USD218,41 juta dan pada tahun 2017 total perdagangan meningkat menjadi USD229,98 juta. Ia juga turut menyinggung Indonesa-Peru akan merayakan hubungan dilomatik ke-43 tahun pada 12 Agustus mendatang. \"Indonesia siap bekerja sama dengan Peru untuk meningkatkan hubungan dagang melalui misi perdagangan, kerja sama melalui kamar dagang dan partisipasi dalam pameran-pameran perdagangan serta penetapan sebuah perjanjian ekonomi yang menyeluruh,\" ucap Hanif. \"Dalam kerja sama erat dengan Peru dan Negara-negara lain, Indonesia bersiap untuk memainkan sebuah peran global sebagai kekuatan konstruktif untuk perdamaian, kemakmuran dan siap untuk bekerja sama erat dengan seluruh pihak demi tercapainya tujuan mulia tersebut.\" (nat)"}
{"url":"https://nasional.republika.co.id/berita/nasional/daerah/18/07/29/pcmw2e383-pvmbg-kirim-tim-tanggap-bencana-ke-lombok","date":"2018-07-30 01:30:00","title":"PVMBG Kirim Tim Tanggap Bencana ke Lombok","content":"REPUBLIKA.CO.ID, JAKARTA -- Pusat Vulkanologi Dan Mitigasi Bencana Geologi Dan Mitigasi Bencana Geologi (PVMBG) Badan Geologi Kementerian Energi Dan Sumber Daya Mineral (ESDM), segera mengirimkan Tim Tanggap Darurat untuk melakukan penyelidikan gempa di Lombok. Gempa bumi berkekuatan 6,4 Scala Richter (SR) mengguncang Lombok Timur Minggu (29/7) pagi pukul 05:47:39 WIB. Hingga saat ini gempa bumi diikuti oleh 118 gempa bumi susulan ( aftershock ) dengan kisaran magnituda M5.7 - M2.1. \"BMKG melaporkan pagi ini telah terjadi gempa bumi, pusat gempa bumi utama berada pada koordinat 8,26 LS dan 116,55? BT, dengan magnitudo 6,4 SR pada kedalaman 10 Km, berjarak 28 Km barat laut Lombok Timur,\" kata Kepala PVMBG Badan Geologi Kementerian ESDM Kasbani di Jakarta, Ahad (29/7). \"Tim Tanggap Darurat (TTD) PVMBG, Badan Geologi besok (senin) akan menuju dua lokasi bencana, yakni Lombok Timur dan Lombok Utara. Tim TTD terdiri dari empat orang ahli gempa bumi dari Badan Geologi,\" ujar Kasbani menambahkan. Tim Tanggap Darurat akan melakukan pemetaan dampak kejadian gempa bumi, mengidentifikasi karakteristik tanah setempat melalui pengukuran microtremor dan memberikan rekomendasi teknis berkaitan dengan kerusakan geologi. \"Sosialisasi secara langsung ke masyarakat dan koordinasi dengan Pemda Provinsi NTB dan Kabupaten Lombok Timur dan instansi terkait lainnya juga akan dilakukan Tim TTD,\" jelas Kasbani. Kasbani meminta masyarakat untuk tetap tenang dan mengikuti arahan serta informasi dari pemerintah daerah dan BPBD setempat. \"Jangan terpancing oleh isu yang tidak bertanggung jawab mengenai gempa bumi dan tsunami. Gempa bumi susulan akan lebih kecil dari gempa bumi utama, namun masyarakat diharapkan agar tetap waspada,\" pungkas Kasbani."}
{"url":"https://soccer.sindonews.com/read/1326032/58/persebaya-ingin-maksimalkan-slot-pemain-asing-1532869468","date":"2018-07-30 02:03:00","title":"Persebaya Ingin Maksimalkan Slot Pemain Asing","content":"SURABAYA - Persebaya Surabaya terus berbenah. Setelah hasil paruh musim di peringkat ke-14, tim Bajol Ijo fokus dalam perburuan amunisi baru. Setelah berhasil mendatangkan dua pilar baru yakni Raphael Maitimo dan OK Jhon dari Madura United, Persebaya masih ingin memaksimalkan sisa slot pemain asing dari Asia. Pelatih Persebaya Angel Alfredo Vera menuturkan,  hasil evaluasi selama putaran pertama sudah dilakukan. Pembenahan pun dilakukan dengan mendatangkan pemain di bursa transfer jelang putaran kedua Liga 1 dimulai. \"Kompetisi ketat dan terus berjalan, kami juga harus tambah pemain baru, tapi kita akan cari yang terbaik,\" kata Alfredo, Minggu (29/7/2018). Pelatih berkebangsaan Argentina itu menambahkan, pihaknya sedang melakukan evaluasi, ada beberapa yang memang segera dibenahi. Soal pemain anyar pihaknya memang tidak terlalu buru-buru dan harus dipikirkan baik-baik. Seperti diketahui, kini Persebaya masih berada di peringkat 14 klasemen sementara dengan 22 poin dari 17 pertandingan. Hasil ini pun diraih Bajol Ijo dengan lima kali menang, tujuh hasil seri, dan lima kekalahan. Parahnya, posisi Persebaya pun masih belum bisa dikatakan aman, sebab mereka hanya unggul empat poin dari PSMS Medan yang duduk di peringkat 18 klasemen Liga 1. (sha)"}
{"url":"https://republika.co.id/berita/ekonomi/korporasi/18/07/29/pcmt3z370-maskapai-nilai-terminal-lcc-berikan-keuntungan","date":"2018-07-30 02:06:00","title":"Maskapai Nilai Terminal LCC Berikan Keuntungan ","content":"REPUBLIKA.CO.ID, JAKARTA -- Salah satu maskapai berbiaya hemat atau low cost carrier (LCC) Citilink Indonesia menilai rencana pemerintah untuk membuat terminal LCC akan memberikan dampak positif. VP Corporate Secretary dan CSR PT Citilink Indonesia Ranty Astari Rachman menambahkan begitu juga dengan rencana pemberian insentif bagi maskapai LCC menjadi salah satu tambahan keuntunga untuk maskapai berbiaya hemat. Dibentuknya terminal LCC, lanjut Ranty, akan memberikan kemudahan bagi penumpang setia maskapai berbiaya hemat. \"Ini termasuk dari proses pre flight dan post flight juga kemudahan dalam proses transit,\" kata Ranty kepada Republika.co.id , Ahad (29/7). Selanjutnya bagi maskapai, Ranty menganggap terminal LCC dapat berdampak pada efektivitas operasional pesawat. Termasuk juga dalam peningkatan on time performance (OTP) sehingga Citilink mendukung rencana tersebut. Meskipun begitu, Ranty memastikan Citilink akan terus meningkatkan pelayanannya sebagai maskapai berbiaya hemat. \"Ini kami lakukan dengan memberikan value added layanan atau produk kepada penumpangnya, seperti dalam tahun ini akan ada fasilitas Wi-Fi di pesawat,\" jelas Ranty. Sementara itu, selain memperbanyak jaringan dan meningkatkan kapasitas, lanjut Ranty, Citilink akan memanfaatkan penerbangan-penerbangan pada waktu malam hari. Hanya saja, Ranty mengatakan hal tersebut masih memerlukan integritas dan dukungan dengan stakeholder bandara. Kementerian Pariwisata (Kemenpar) melihat ada peluang bisnis jika terminal LCC dibuat untuk meningkatkan wisatawan mancanegara ke Indonesia. Kemenpar juga masih menargetkan 20 juta wisatawan mancanegara ke Indonesia pasa 2020. Sebelumnya, Direktur Utama PT Angkasa Pura II (Persero) Muhammad Awaluddin mengatakan dengan pertumbuhan penumpang LCC yang naik 55 persen pertahun, angka tersebut jauh lebih tinggi dibandingkan dengan full service carriers (FSC) yang hanya sekitar tujuh persen. Untuk itu AP II tengah mengembangkan juga terminal LCC di Bandara Banyuwangi."}
{"url":"https://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/07/30/pcn6lj377-fakhri-ungkap-salah-satu-faktor-kunci-u16-menang-80","date":"2018-07-30 02:10:00","title":"Fakhri Ungkap Salah Satu Faktor Kunci U-16 Menang 8-0","content":"REPUBLIKA.CO.ID, SIDOARJO -- Indonesia U-16 mengempaskan Filipina U-16 di laga perdana penyisihan Grup A Piala AFF U-16 2018 di stadion Sidoarjo, Ahad (29/7). Laga kedua timnas tersebut berakhir dengan skor telak delapan gol tanpa balas. Pelatih Fakhri Husaini mengaku kemenangan tersebut tak lepas dari sokongan semangat dari para suporter Garuda Muda. Fakhri mengatakan, permainan timnya saat menjamu Filipina memang sudah menampilkan yang terbaik. “Hasil latihan kami buktikan di sini,” kata dia seperti dikutip dari laman resmi PSSI, Ahad (29/7). Skor 8-0 memang bukan pesta gol yang pertama bagi skuat Garuda Muda. Pada gelaran lainnya sebelum Piala AFF, Sutan Zico dan kawan-kawan, juga pernah menang belasan gol tanpa balas dalam satu laga. Akan tetapi pada pertandingan kali ini berbeda. Fakhri mengatakan, dukungan suporter masif memompa semangat para pemainnya. Tercatat ada 8.000 suporter timnas Garuda yang menonton langsung pertandingan tersebut di stadion Sidoarjo. Fakhri mengatakan, jumlah suporter tersebut menjadi angka penonton tertinggi dalam catatan pertandingan U-16. “Dukungan suporter menjadi motivasi bagi kami. Jujur kami semua terkejut. Ada delapan ribu suporter. Ini pengalaman kami pertama di tonton suporter sebanyak itu,” ujar dia. Lihat juga, Indonesia Pesta Gol 8-0 ke Gawang Filipina. Tentu saja dengan sokongan masif suporter timnas Indonesia, membuat para pemain Garuda tak ingin tampil mengecewakan. Kemenangan delapan gol tersebut, pun Fakhri berikan kepada para suporter. “Kami sangat berterimakasih kepada suporter,” ujar dia. Kapten Garuda U-16 David Maulana, usai laga pun menyampaikan yang sama. Kata dia, kemenangan delapan gol dari Filipina, bukan cuma buah dari penampilan para penggawa di lapangan. Melainkan, hasil dari dukungan para suporter. “Saya setuju dengan pelatih. Bahwa penonton, membuat kami lebih termotivasi,” ujar dia. Namun David pun meminta agar dukungan tersebut terus disuarakan selama Piala AFF berlangsung. “Dan kami memang harus lebih kerja keras lagi,” sambung dia. Delapan gol Indonesia ke gawang Filipina, dibikin oleh Mochammad Supriadi. Gol pembuka itu terjadi pada menit ke-2. Pada menit ke-19, Komang Teguh menggandakan kedudukan menjadi 2-0. Di menit ke-33, gol Muhammad Fajar menutup babak pertama dengan skor 3-0. Di babak kedua, lima gol tambahan disumbangkan Sutan Zico pada menit ke-46. Rendy Juliansyah, juga ikut mencetak gol pada menit ke-56. Dua gol lainnya, milik David Maulana yang terjadi pada menit ke-64, dan Bagus Kahfi pada menit ke-67, dan 73. Skor 8-0, pun mengakhiri laga. Usai menang delapan gol tanpa balas dari Filipina, laga kedua timnas Indonesia U-16 akan menghadapi Myanmar di stadion yang sama pada Selasa (31/7)."}
{"url":"https://nasional.republika.co.id/berita/nasional/daerah/18/07/30/pcnhws280-tekan-harga-telur-pemkot-tasik-teruskan-operasi-pasar","date":"2018-07-30 02:22:00","title":"Tekan Harga Telur, Pemkot Tasik Teruskan Operasi Pasar","content":"REPUBLIKA.CO.ID, TASIKMALAYA -- Pemerintah Kota Tasikmalaya berupaya menekan harga telur dan daging ayam dengan operasi pasar. Rencananya, operasi pasar bakal terus dilakukan secara berkala sampai harga kedua komoditas tersebut bisa stabil. Wali Kota Tasikmalaya Budi Budiman mengatakan, Tim Pengendali Inflasi Daerah (TPID) sudah melaksanakan operasi pasar beberapa waktu lalu di sejumlah pasar utama. Ia menjanjikan operasi pasar serupa bakal intensif dilakukan. \"Kami dengan TPID kemarin mulai ada operasi pasar, dari dinas indag ke pasar-pasar. Kami mulai langkah penanganannya dengan hal itu,\" katanya pada wartawan, Ahad (29/7). Menurutnya, kenaikan harga telur dan daging ayam salah satunya disebabkan tingginya permintaan konsumen yang tak bisa dipenuhi produsen. Ia pun mengimbau supaya masyarakat menerapkan pola konsumsi efisien. Sehingga masyarakat diharapkan berbelanja sesuai kebutuhan. \"Masyarakat penting jangan panic buying . Sesuai kebutuhan saja, jadi pasokan pangan bisa diatur. Belanja secukupnya,\" ujarnya. Diketahui, harga daging ayam saat ini di angka 41.500 rupiah per kilogram. Sedangkan harga telur yaitu 24.500 per kilogram."}
{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-4139850/liverpool-butuh-bek-tengah-lagi-klopp-hari-ini-sih-tidak-entah-besok","date":"2018-07-30 02:23:00","title":"Liverpool Butuh Bek Tengah Lagi? Klopp: Hari Ini Sih Tidak, Entah Besok","content":"Jakarta - Liverpool sudah mengeluarkan banyak uang untuk merekrut pemain di musim panas ini. Tapi dari seluruh lini, posisi bek belum mendapatkan polesan. Liverpool mengeluarkan sekitar 174 juta pound sterling di musim panas ini untuk empat pemain. Empat pemain itu adalah Naby Keita, Fabinho, Xherdan Shaqiri, dan Alisson Becker. Dari keempat pemain tersebut, dua merupakan pemain gelandang sementara dua lainnya adalah penyerang dan kiper. Keita dan Fabinho akan menambah opsi di lini tengah, sementara Shaqiri diyakini diproyeksikan jadi pelapis untuk Mohamed Salah atau Sadio Mane. Alisson yang didatangkan dengan biaya 65 juta pound dan memecahkan rekor kiper termahal dipastikan bakal jadi penjaga gawang utama. Artinya kecuali di posisi bek, tiga lini lainnya mengalami penguatan. Liverpool diperkirakan masih akan memperkuat pertahanannya khususnya dengan bek tengah baru. Saat ini Virgil van Dijk dan Dejan Lovren jadi pilihan utama Juergen Klopp, dengan Joel Matip, Ragnar Klavan, dan Joe Gomez jadi pelapis. Dari tiga nama pelapis ini, diyakini salah satu berpeluang dilepas untuk mendapatkan sosok yang lebih reliabel. Klopp saat ini menyatakan tak melihat kebutuhan untuk membeli bek tengah, tapi dia tak mau menjanjikan apapun. \"Musim panas ini, tidak. Saya tak melihat adanya kebutuhan (membeli bek tengah). Joe Gomez bermain di peran tersebut, sebagai bek tengah, dia mengombinasikan banyak hal yang tak Anda temukan di bursa transfer, jadi saya tak melihat ada kebutuhan untuk membeli saat ini,\" kata Klopp dikutip Sky Sports \"Tapi dengan 12 hari lagi di bursa transfer, banyak hal bisa terjadi. Jadi sekarang saya bilang tidak, mungkin Anda bertanya lagi besok dan saya akan mengatakan hal yang berbeda,\" imbuhnya. Gol Salto Shaqiri Tandai Debutnya di Liverpool, Simak Videonya: [Gambas:Video 20detik] (raw/mfi)"}
{"url":"https://nasional.republika.co.id/berita/nasional/daerah/18/07/29/pcmo8g370-nekat-curi-kambing-pemuda-di-tanah-datar-ditangkap","date":"2018-07-30 03:00:00","title":"Nekat Curi Kambing, Pemuda di Tanah Datar Ditangkap","content":"REPUBLIKA.CO.ID, PADANG -- Empat pemuda di Tanah Datar, Sumatra Barat terpaksa mendekam di balik jeruji besi setelah gagal menjual kambing-kambing hasil curian. Keempatnya, yakni RW (18 tahun), J (21), AF (17), dan OP (20) ditangkap jajaran polisi Sat Reskrim Polres Tanah Datar di sebuah pasar pada Ahad (29/7) pagi. Bersama tersangka, petugas juga mengamankan barang bukti berupa tiga ekor kambing yang diduga hasil curian senilai Rp 6 juta. Polisi juga mengamankan satu unit mobil yang digunakan para tersangka dalam menjalankan aksinya. Kasat Reskrim Polres Tanah Datar, AKP Edwin, menjelaskan bahwa berdasarkan laporan para saksi, keempat pemuda tersebut melakukan aksinya pada Sabtu (28/7) malam. Pelaku mencuri tiga ekor kambing milik korban bernama Yusna Pita (43 tahun) seorang warga Nagari Taluak, Kecamatan Lintau Buo, Kabupaten Tanah Datar. Baca juga, Dua Pertiga Tangkapan Nelayan Padang adalah Sampah Laut Apes bagi keempatnya, aksi \u0027nyolong\u0027 kambing tersebut ketahuan oleh dua orang warga yang tengah memancing di sebuah sungai dekat kandang kambing. Kambing-kambing yang hendak dicuri mengembik dengan keras sehingga mengundang kecurigaan warga yang sedang memancing. \"Saksi mencoba menyenter mobil pelaku dan berusaha mengejar. Tapi, usahanya gagal,\" ujar AKP Edwin, Ahad (29/7). Warga yang mendapati kaburnya para tersangka kemudian melaporkan kejadian tersebut kepada pemilik hewan ternak. Pemilik kambing lantas melaporkan pencurian tersebut kepada polisi dan tak sampai enam jam kemudian, keempat pelaku berhasil ditangkap."}
{"url":"https://sport.detik.com/sepakbola/liga-jerman/d-4139851/untuk-kelima-kalinya-claudio-pizarro-gabung-werder-bremen","date":"2018-07-30 03:01:00","title":"Untuk Kelima Kalinya, Claudio Pizarro Gabung Werder Bremen","content":"Bremen - Claudio Pizarro akan kembali berkostum Werder Bremen pada musim depan. Ini adalah kali kelima Pizarro bergabung dengan Die Werderaner dalam kariernya. Pizarro, yang akan berusia 40 tahun pada bulan Oktober, telah menyepakati kontrak selama semusim dengan Bremen. Musim 2018/2019 akan menjadi musim ke-19 Pizarro di Bundesliga. Pizarro pertama kali bergabung dengan Bremen pada 1999 setelah didatangkan dari Alianza Lima. Ia kemudian bergabung lagi dengan klub tersebut pada 2008 (pinjaman dari Chelsea), 2009, dan 2015. Pada musim lalu, Pizarro memperkuat Cologne dan mencetak satu gol dalam 16 pertandingan. Tapi, ia tak bisa menolong klubnya itu lolos dari jeratan degradasi. \"Saya gembira punya kesempatan untuk bergabung dengan tim lagi dan menutup karier di klub tempat saya memulai karier di Eropa,\" ujar Pizarro di situs resmi Bundesliga. \"Saya ingin berbagi pengalaman saya, tapi saya kembali juga untuk mencetak gol. Saya yakin kami akan punya musim yang bagus,\" katanya. Pizarro hingga saat ini menyandang predikat pemain asing tersubur di Bundesliga. Ia mencetak total 192 gol bersama Bremen, Bayern Munich, dan Cologne. Dalam kariernya di Jerman, Pizarro telah memenangi enam gelar Bundesliga, enam gelar DFB-Pokal, dan satu gelar Piala Super Jerman. \"Dia akan punya pengaruh bagus di ruang ganti dengan energi positifnya, keyakinannya, dan rasa laparnya akan kesuksesan. Jika dia fit dan sehat, saya yakin dia bisa membantu kami di momen-momen krusial. Claudio adalah seorang legenda dan dia akan mendapatkan momennya musim ini,\" kata pelatih Bremen, Florian Kohfeldt. (mfi/raw)"}
{"url":"https://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/07/29/pcms5s330-lebaran-betawi-sepi-pengunjung","date":"2018-07-30 03:03:00","title":"Lebaran Betawi Sepi Pengunjung","content":"REPUBLIKA.CO.ID, JAKARTA -- Acara tahunan Lebaran Betawi kembali digelar di Setu Babakan, Srengseng Sawah, Jagakarsa, Jakarta Selatan. Meski dibuat lebih meriah, pada pedagang mengaku, acara ini lebih sepi pengunjung. Acih Sugianti dari Kelompok Cempedak Lestari, Srengseng Sawah, Jagakarsa, mengakui, jumlah pengunjung yang datang lebih sedikit daripada tahun lalu. Ia menduga, hal itu terjadi karena ada beberapa festival budaya lain yang diselenggarakan dalam waktu bersamaan. \"Paling beda lima persen dari tahun kemarin (pengunjungnya) karena berbarengan dengan Festival Condet. Harusnya kan sendiri-sendiri. Ya kalau sendiri-sendiri kan jadi fokus. Kalau barengan kan fokus ke sana, fokus ke sini,\" ujar Acih kepada Republika di Setu Babakan, Srengseng Sawah, Jagakarsa, Jakarta Selatan, Ahad (29/7). Penurunan jumlah pengunjung juga berdampak pada penjualan bir pletok yang diproduksi Kelompok Cempedak Lestari. Jika tahun lalu ia bisa menjual 100 botol per hari, tahun ini jumlahnya berkurang sekitar 20 persen. Hal senada dikatakan penjual kue sagon, Nadi. Ia mengatakan, dekorasi dan kegiatan yang dibuat tahun ini lebih meriah. Tapi, pengunjung yang datang ke Setu Babakan lebih sedikit. Pemasukan juga berkurang, dari tahun lalu sebesar Rp 11 juta per hari, tahun ini bisa kurang dari Rp 10 juta per hari. Nadi mengaku, sudah berjualan kue khas Betawi tersebut selama empat tahun. Sejak Lebaran Betawi diselenggarakan di Setu Babakan, dagangannya menjadi lebih laris. Jika dulu ia hanya mendapatkan uang sekitar Rp 300 ribu per akhir pekan. Kini, pendapatannya meningkat menjadi meningkat menjadi Rp 500 ribu-Rp 600 ribu per akhir pekan. Gubernur DKI Jakarta Anies Rasyid Baswedan menghadiri acara Lebaran Betawi XI yang diselenggarakan di Setu Babakan, Srengseng Sawah, Jagakarsa, Jakarta Selatan, Ahad (29/7). Dalam sambutannya, Anies mengatakan, acara tersebut menunjukkan semangat masyarakat Betawi yang bersifat egaliter dan terbuka kepada para pendatang dari seluruh Tanah Air. Anies mengatakan, jumlah penduduk Betawi memang lebih sedikit daripada jumlah pendatang di Jakarta. Tapi, mereka masih memegang peran penting dalam kehidupan masyarakat di kampung-kampung. Masyarakat Betawi memiliki pengaruh yang sangat kuat dan membentuk budaya di Ibu Kota. Menurut Anies, warga Betawi memfasilitasi para pendatang. Sehingga, mereka bisa berkarya. Lebaran Betawi menjadi pengingat bagi warga Betawi untuk tetap menjadi tuan rumah yang baik. “Sebaliknya, para pendatang dari berbagai wilayah juga harus menghargai budaya dan adat Betawi. Keterbukaan, persahabatan, dan kehangatan masyarakat Betawi harus dijawab dengan kemauan terus menghargai untuk terus mengembangkan kebudayaan Betawi yang ada di Ibu Kota,” kata Anies. Lebaran Betawi tahun ini menghadirkan berbagai produk kebudayaan Betawi, seperti pencak silat, lenong Betawi, gambang keromong, kasidah, batik Betawi, kerak telor, bir pletok, ondel-ondel, kembang kelapa, roti buaya, rumah adat Betawi, dan baju sadariah. Selain itu, dihadirkan pula berbagai rumah adat dari masing-masing wilayah DKI Jakarta. Masing-masing anjungan dihias berdasarkan pembagian kecamatan."}
{"url":"https://nasional.republika.co.id/berita/nasional/daerah/18/07/30/pcmxw7377-napi-rutan-tanjungpinang-minta-uang-sogokannya-dikembalikan","date":"2018-07-30 04:01:00","title":"Napi Rutan Tanjungpinang Minta Uang Sogokannya Dikembalikan","content":"REPUBLIKA.CO.ID, TANJUNGPINANG -- Salah seorang mantan narapidana (napi) meminta pihak Rumah Tahanan Kota Tanjungpinang, Kepulauan Riau, mengembalikan uangnya puluhan juta rupiah yang telah dikeluarkan untuk mendapatkan ruangan di Blok Pulau Penyengat semasa menjalani hukuman. Kepada kantor berita Antara , napi itu mengaku telah menyerahkan uang sebesar Rp 30 juta kepada oknum sipir Rutan Tanjungpinang agar tidak ditahan di Blok Bintan.  \"Istri saya menyerahkan kepada oknum Rutan Tanjungpinang. Awalnya, diminta Rp50 juta, kemudian disepakati Rp30 juta,\" katanya yang meminta tidak disebutkan namanya. Ia berencana melaporkan kasus ini kepada pihak kepolisian seandainya uang tersebut tidak dikembalikan pihak Rutan. Ia juga ingin memberi pelajaran kepada oknum petugas di Rutan Tanjungpinang agar tidak ada lagi pungutan liar. Sejumlah napi dan mantan napi siap menjadi saksi jika pungli di Rutan dilaporkan kepada pihak kepolisian. \"Rutan ini lebih kejam. Tempat ini seperti neraka bagi orang yang tak punya uang,\" ucapnya yang telah menjalani hukuman. Baca juga, Fahri Kunjungi Lapas Sukamiskin, Puji Saung Mewah Napi. Selain dia, istri dari mantan napi lainnya juga menginginkan uang yang diberikan kepada pihak Rutan dikembalikan. Ia terpaksa  memberikan uang Rp30 juta agar tidak ditahan di Blok Bintan. \"Kami terpaksa menjual aset, terus uangnya diserahkan kepada oknum petugas di Rutan Tanjungpinang. Kami ingin uang itu dikembalikan,\" tegasnya. Menurutnya, pungli terjadi sejak awal masuk Rutan Tanjungpinang. Hampir setiap hari ada pungutan liar, bahkan wajib dibayar oleh penghuni Rutan. Aksi jual beli fasilitas di Rutan Tanjungpinang ini sudah terjadi bertahun-tahun, namun baru sekarang ada media massa yang mengungkap ke publik. \"Para tahanan bukan ingin diperlakukan istimewa, melainkan tidak diperlakukan seperti hewan,\" ujarnya. Ia mengatakan para terdakwa maupun napi di Rutan Tanjungpinang adalah manusia, yang memiliki hati, dan menyesali perbuatannya. Mereka sudah dihukum secara sosial dan fisik, sehingga ketika keluar dari Rutan mengharapkan dapat memulai kehidupan yang layak di tengah masyarakat.  \"Kami seharusnya ketika berada di dalam Rutan dibina, bukan malah menjadi korban pungli,\" katanya. Kepala Rutan Tanjungpinang, Rony Dwi Wijaksono sejak beberapa hari lalu berupaya \"menggalang\" wartawan. Sebelumnya ia membantah ada pungli di lembaga yang dipimpinnya. Ketika ada pandangan mengapa para tahanan kasus tipikor dibedakan tempatnya, Rony berdalih memang menempatkan mereka dalam satu tempat (beberapa kamar khusus tipikor). Ini mengingat tidak ada blok khusus tahanan kasus tipikor. Namun ketika ditanya mengapa salah seorang napi kasus tipikor digabung dengan napi kasus pidana umum di Blok Bintan, ia beralasan Blok Bintan fungsinya sama dengan Blok Penyengat. \"Terkait dengan keberadaan warga lain di Penyengat memang benar, karena Blok Penyengat itu fungsinya sama dengan Blok Bintan hanya untuk memudahkan pengawasan dan lain-lain, maka di Penyengat kami fungsikan beberapa kamar yang difokuskan untuk para tahanan kasus tipikor. Dengan memfungsikan beberapa kamar tersebut untuk memudahkan pengawasan. Namun Kamar lain juga digunakan untuk napi umum, selain napi tipikor,\" ucapnya. Sementara terkait fasilitas telepon dan internet, Rony membantah warga binaan yang  ingin mendapatkan fasilitas telepon dan internet dikenakan biaya puluhan juta rupiah. \"Bagaimana mengutip pungli untuk memberikan kebebasan telepon bagi para tahanan atau napi, sementara kami memiliki wartel dengan 20 ponsel yang semua tahanan dan napi termasuk mereka yang tipikor menggunakannya setiap hari secara bergiliran,\" ujarnya. Semua nomor telepon tersebut, kata ia, terdaftar di BNN dan Polri agar mudah dipantau oleh mereka.  Rony juga membantah dugaan pungli sebesar Rp 500 ribu saat proses pemindahan napi yang dilakukan sepuluh hari sekali. Ia justru balik bertanya uang yang dikumpulkan dari proses pemindahan napi itu dipergunakan untuk apa. \"Kalau memang ada pungutan itu,  peruntukannya apa ya, kami sendiri tidak paham. Sementara untuk proses tersebut tidak menggunakan biaya apapun. Terkait penempatan tahanan baru memang protapnya, kami tempatkan di Kamar Mapenaling yang isinya memang sudah over ,\" katanya. Rony meminta jangan berprasangka buruk terhadap fungsi kamar-kamar tipikor seolah pihak Rutan mengkhususkan kamar tersebut. Ini karena memang seharusnya para tahanan kasus tipikor dipisahkan penempatannya dengan yang lain mengingat Rutan Tanjungpinang tidak memiliki blok khusus seperti Blok Narkoba. \"Terkait semua informasi disampaikan kepada kami ini adalah informasi yang sudah kami terima berualang-ulang dari tahun kemarin sehingga kami melakukan perubahan dan pembenahan untuk memperbaiki kinerja kami dari waktu ke waktu,\" katanya. Namun Rony membenarkan salah seorang stafnya dipindahkan lantaran melakukan perbuatan yang tidak baik kepada para tahanan. \"Pemindahan sipir itu sebagai bukti pungli masih terjadi di Rutan Tanjungpinang,\" katanya"}
{"url":"https://metro.sindonews.com/read/1326056/170/meriahkan-asian-games-inasgoc-ajak-25-000-pelajar-dki-nonton-pertandingan-gratis-1532899654","date":"2018-07-30 04:09:00","title":"Meriahkan Asian Games, Inasgoc Ajak 25.000 Pelajar DKI Nonton Pertandingan Gratis","content":"JAKARTA - Komite Penyelenggaraan Asian Games 2018 (Inasgoc)  mengajak sebanyak 25.000 pelajar di DKI Jakarta menonton secara langsung pertandingan-pertandingan Asian Games 2018 secara gratis untuk turut memeriahkan pesta olahraga terbesar di Asia itu. \"Akan ada partisipasi pelajar. Ada sebanyak 25.000 pelajar se-DKI yang siap menonton secara cuma-cuma pertandingan Asian Games,\" Direktur Media Inasgoc Danny Buldansyah dalam Forum Merdeka Barat (FMB) 9 di Bappenas, Minggu 29 Juli 2018. Terkait itu, Danny mengaku pihaknya telah berkomunikasi secara aktif dengan Dinas Pendidikan dan Dinas Perhubungan Pemerintah Provinsi DKI Jakarta untuk membantu memobilisasi para pelajar untuk menonton pertandingan Asian Games. Lebih lanjut Danny juga menyatakan bahwa persiapan penyelenggaraan Asian Games sampai saat ini sudah sebesar 98,56%. \"Itu sesuai jadwal progress kita dan dipastikan selesai saat pertandingan dimulai,\" katanya. Dia menyebutkan, dalam Asian Games ke-18 ini akan diikuti oleh 45 negara dengan 17.145 atlet dan official yang bertanding dalam 40 cabang olahraga di 465 pertandingan. Selain itu, pesta olahraga terbesar kedua di dunia ini juga akan melibatkan sebanyak 7.000 media, 30.000 relawan, dan diperkirakan akan disaksikan oleh 5 miliar penonton di seluruh dunia. Turut hadir pula dalam FMB 9 kali ini Menteri PPN/Kepala Bappenas Bambang Brodjonegoro, Menteri Pariwisata Arief Yahya, Wakil Gubernur DKI Jakarta Sandiaga Uno, dan Kepala Bappeda Pemprov Sumsel Ekowati Retnaningsih. (wib)"}
{"url":"https://news.detik.com/berita-jawa-timur/d-4139855/pwnu-jatim-resmi-miliki-rais-syuriyah-dan-ketua-tanfidziyah-baru","date":"2018-07-30 04:24:00","title":"PWNU Jatim Resmi Miliki Rais Syuriyah dan Ketua Tanfidziyah Baru","content":"Kediri -\nKonferensi Wilayah (Konferwil) NU Jatim di Ponpes Lirboyo Kediri memutuskan Rais Syuriyah (Dewan Penasehat) dan Ketua Tanfidziyah (Dewan Pelaksana) periode 2018-2024 Proses pemilihan Rais Syuriyah dan Ketua Tanfidziyah NU Jatim berlangsung terbuka dan cepat. Digelar di Aula Muktamar Ponpes Lirboyo Kota Kediri , KH Marzuqi Mustamar sebagai Ketua Tanfidziyah dan KH Anwar Mansur sebagai Rais Syuriah. Proses pemilihan berlangsung tanpa ada interupsi Ahlul Halli Wal Aqdi (AHWA). Mereka adalah 7 kiai yang telah diputuskan pada rapat internal di Pengurus Cabang Nahdlatul Ulama (PCNU) se-Jatim. 7 Kiai ini memiliki kriteria beraqidah ahlussunnah wal Jamaah al Nahdliyah, wara\u0027, zuhud, bersikap adil, berilmu (alim ), integritas moral, tawadlu\u0027, berpengaruh dan mampu memimpin. 7 AHWA ini yang langsung memilih KH Anwar Mansur Pengasuh Ponpes Lirboyo Kediri sebagai Rais Syuriyah. Pemilihan ini berdasarkan keilmuan dan nasab dari kiai yang ditunjuk, nama KH Anwar Mansur terpilih. Setelah itu, 45 delegasi dari masing-masing Pengurus Cabang Nahdlatul Ulama (PCNU) se Jawa Timur memasukkan nama untuk menjadi bursa Ketua Tanfidziah PWNU Jatim. Tiga nama langsung muncul, yakni KH Abdul Hakim mendapatkan 11 suara, KH Marzuqi Mustamar 30 suara, dan KH Abdul Nasir 4 suara. KH Marzuqi Mustamar yang mendapat suara terbanyak diajukan ke KH Anwar Mansur, Pengasuh Ponpes Lirboyo ini langsung menerima Kiai Marzuqi sebagai Ketua Tanfidziah sesuai dengan hasil pilihan para delegasi PCNU. Kiai Marzuqi akan berhikmad pada NU dan Ulama. Dia juga bersedia tidak akan berkecimpung dalam politik praktis. \"Saya tidak akan terlibat baik secara langsung maupun tidak langsung dalam politik praktis dalam artian baik sebagai calon politik maupun sebagai tim pemenangan,\" jelas Kiai Marzuqi, Minggu (29/7/2018) malam. Ke depan, jelas dia, PWNU Jatim akan mengawal putra putri NU yang masih menjalani sekolah SD hingga masuk dunia perkuliahan. Hal ini dilakukan agar, penerus NU tersebut tidak mudah terpapar radikalisme. \"Kami ingin menginventarisir potensi anak NU di sekolah dan akan kita kawal sampai dia lulus kuliah. Kalau tidak kita kawal potensi keilmuan mereka yang sangat baik ini diambil oleh kelompok-kelompok radikalisme, kami tidak ingin mereka pulang dari kampus justru mengkafir-kafirkan orangtuanya,\" imbuhnya. Sementara Ketua Panitia Muhammad Koderi mengaku, sudah melaksanakan konferwil sesuai dengan Anggaran Dasar dan Anggaran Rumah Tangga (AD/ART) NU. Proses yang digelar cepat ini karena semua enerima pilihan jemaah yang dgelar terbuka. \"Memang kelihatannya sangat cepat, tapi rule semuanya tidak ada yang kita tinggalkan,\" ujarnya. (fat/fat)"}
{"url":"https://www.cnnindonesia.com/internasional/20180730041744-113-317931/australia-gelar-latihan-tempur-udara-terbesar-se-asia-pasifik","date":"2018-07-30 04:28:00","title":"Australia Gelar Latihan Tempur Udara Terbesar se-Asia Pasifik","content":"Jakarta, CNN Indonesia -- Sejak akhir pekan lalu wilayah udara Australia bagian utara dibanjiri pilot dan jet-jet tempur yang berasal dari 16 negara. Para pasukan tempur tersebut sedang terlibat dalam latihan angkatan udara bersama (latma) terbesar se-Asia Pasifik. \"Kegiatan latihan Pitch Black ini sebagai tanda hubungan kuat menandakan hubungan kuat antara Australia dengan negara-negara peserta lainnya, serta memiliki nilai yang tinggi untuk menjaga keamanan kawasan dan membina hubungan yang lebih erat di seluruh kawasan Asia Pasifik,\" demikian pernyataan Angkatan Udara Australia yang dikutip dari Reuters , Minggu (29/7). Latma yang digelar dalam Pitch Black ini antara lain simulasi penerbangan malam dan pengisian pasokan bahan bakar di udara. Berpusat di kota wilayah Australia utara, Darwin, sebanyak 4.000 prajurit dan 140 pesawat selama tiga pekan ke depan berada di sana untuk melakukan latma dengan kode Pitch Black. Pitch Black ini digelar saban dua tahun sekali yang kali pertama digelar pada 1990 silam. Kala itu peserta latma ini hanya dua negara yakni Australia dan Singapura. Kini 16 negara yang terlibat selain Australia dan Singapura adalah Amerika Serikat, Kanada, Prancis, Jerman, India, Indonesia, Jepang, Korea Selatan, Malaysia, Belanda, Filipina, Swedia, Thailand, dan Selandia Baru. Sementara itu, pada 26 Juni lalu, delapan jet tempur F-16 Indonesia terbang ke Australia dari Bandara Ngurah Rai, Bali, untuk terlibat dalam Pitch Black. Sebelum singgah di Bali, delapan F-16 itu diterbangkan dari pangkalan udara (Lanud) Iswahyudi (Magetan). Tim Indonesia yang diwakili Skadron Udara 3 Lanud Iswahjudi itu dipimpin Letkol Pnb Gusti Made Yoga \"barong\" Ambara. Juga dikerahkan 87 personel dan enam peninjau dari Mabes TNI AU. \"Kami berharap latihan bersama ini dapat mengintegrasikan antara satuan dan bertukar informasi terkait taktik dan strategi perang di udara,\" ujar Gusti Yoga seperti dikutip dari Antara Selain itu, dari bandara Bali kemudian diterbangkan pula tiga pesawat Herkules yang berasal dari lanud Halim Perdanakusuma (Jakarta) dan Abdul Rachman Saleh (Malang). Tiga pesawat itu mengantar prajurit serta logistik yang dibutuhkan selama mengikuti Pitch Black di Darwin. (kid)"}
{"url":"http://poskotanews.com/2018/05/31/dari-januari-hingga-april-honda-jual-127-500-unit-motor/","date":"2018-05-31 00:04:00","title":"Dari Januari Hingga April Honda Jual  127.500 Unit Motor","content":"JAKARTA- Sepanjang kuartal ke-2 tahun 2018 Main Dealer sepeda motor Honda Jakarta Tangerang, PT. Wahana Makmur Sejati (WMS) mencatatkan penjualan yang baik. Sepanjang Januari hingga April WMS berhasil menjual 127. 500 unit (AT, Cub, Sport). Jumlah ini membuat Wahana pemegang market roda dua terbesar untuk wilayah Jakarta Tangerang hingga 70,3 persen. Hal ini juga didukung berkat produk berkualitas yang dikenalkan kepada masayarakat. Tingginya minat masyarakat terhadap produk Honda, Wahana akan maksimalkan proses distribusi untuk 119 dealer yang berada di wilayah Jakarta dan Tangerang. Setelah miliki dua Distribution Center di Cimanggis, Depok dan Jatake Tangerang, pada 2 Mei lalu wahana tambah satu Distribution Center dengan kapasitas 7.000 unit diwilayah Jatiasih, Bekasi. Berdiri diatas lahan 16.800 meter persegi ini, Wahana berikan layanan terbaik kepada konsumen Honda di Jakarta dan Tangerang. “ Baiknya penjualan sepeda motor juga otomatis ikut menaikan sales Honda Genuine Parts (HGP). Sepanjang 2018 ini wahana melakukan penjualan hingga 143 miliar,” papar Edi. Tidak hanya unit, jaga kebutuhan spare part, Wahana miliki Part Distribution Center di Cimanggis, Depok, tambahnya pada acara buka bersama dengan media lewat thema “Satu Hati Raih Berkah Sempurna” digelar jajaran manajeman Wahana Artha Group. Buka bersama bertujuan mempererat hubungan baik yang selama ini terjalin antara media dengan Wahana dan dilangsungkan di Peron Sky Cafe, yaitu restoran baru di salah satu jaringan hotel milik Wahana, Yello Manggarai, Selatan, Kamis (24/5). Hadir jajaran direksi Wahana Artha Group yang berasal dari beberapa perusahaan seperti Main Dealer sepeda motor Honda Jakarta Tangerang, PT. Wahana Makmur Sejati (WMS), PT. Wahana Artha Ritelindo (WARI), perusahaan yang bergerak di bidang hotel serta Food and Beverage PT. Sahari Multi Investama (SMI), PT. Kyochon Indonesia, Perusahaan yang bergerak dibidang transportasi logistik, PT. Tristar Transindo (TST), dan usaha yang bergerak di bidang layanan consumer loyalty PT. Wahana Kalyanamitra Mahardhika. Dihadiri puluhan jurnalis media cetak dan online, kegiatan buka bersama ini diisi dengan penjabaran beragam keberhasilan, program unggulan, dan rencana pengembangan bisnis Wahana Arta Group. Wahana sadar, semua pertumbuhan bisnis yang terjadi berkat dukungan publikasi positif yang selama ini di buat media. “Buka puasa bersama media ini jadi agenda tahunan Wahana dalam rangka menyambut bulan puasa dan jadi ajang untuk akrabkan diri dengan media, “ jelas Chief Marketing Officer Wahana, Edi Setiawan. (prihandoko/bu)"}
{"url":"https://bisnis.tempo.co/read/1094020/sido-muncul-raup-laba-rp-5337-m-tolak-angin-masih-jadi-andalan","date":"2018-05-31 00:09:00","title":"Sido Muncul Raup Laba Rp 533,7 M, Tolak Angin Masih Jadi Andalan","content":"TEMPO.CO Ungaran - PT Industri Jamu dan Farmasi Sido Muncul Tbk membagikan dividen sebesar Rp 431 miliar dari keuntungan bersih tahun buku 2017 kepada para pemegang saham. \"Kami baru saja melaksanakan rapat umum pemegang saham (RUPS) untuk tahun 2017,\" kata Sekretaris Perusahaan PT Sido Muncul Tiur Simamora di Ungaran, Kabupaten Semarang, Jawa Tengah, Rabu malam, 30 Mei 2018. Sido Muncul Dirikan Pabrik Jamu di Nigeria RUPS itu, kata dia, menyepakati pembagian dividen sebesar 80,85 persen dari keuntungan bersih yang didapatkan perusahaan setelah dipotong pajak selama 2017. Ia menyebutkan laba yang didapatkan perusahaan jamu tersebut selama 2017 sekitar Rp 533,7 miliar, atau meningkat sekitar 11 persen dari laba bersih tahun sebelumnya. Menurut dia, Sido Muncul pada tahun ini tetap fokus pada bidang usaha yang sudah dikembangkannya, yakni jamu dan farmasi, dan belum akan melakukan diversifikasi produk. \"Masih tetap, belum ada rencana diversifikasi. Pada 2017, produk Sido Muncul yang berkontribusi paling besar masih sama seperti tahun-tahun sebelumnya, yakni Tolak Angin,\" katanya. Mengenai pemasaran produk di luar negeri, diakuinya, selama ini masih berkontribusi di bawah dua persen, tetapi ke depan akan terus digenjot untuk meningkatkan volumenya. \"Sekarang ini sudah dibuka cabang perusahaan di Filipina, kemudian juga mendirikan perusahaan di Nigeria untuk mempermudah pemasaran produk-produk Sido Muncul di negara itu,\" katanya. Melalui ekspor, kata dia, selama ini produk-produk Sido Muncul sudah didistribusikan sampai di Vietnam dan Kamboja, sementara untuk Afganistan masih dalam proses penjajakan. Selain itu, Tiur menambahkan program CSR (Corporate Social Responsibility) sebagai tanggung jawab perusahaan juga akan terus dioptimalkan untuk memberikan pelayanan kepada masyarakat. \"Untuk program CSR akan terus kami lakukan, seperti operasi katarak, operasi bibir sumbing, dan sebagainya yang selama ini sudah berjalan. Termasuk, program CSR untuk lingkungan,\" katanya. Pada RUPS itu, diumumkan pula jajaran direksi baru Sido Muncul , yakni Direktur Utama David Hidayat, Direktur Irwan Hidayat, Direktur Keuangan Leonard, dan Direktur Pemasaran Gerry Mustika."}
{"url":"https://metro.sindonews.com/read/1310282/170/pemkot-tangerang-kebut-perbaikan-jalur-mudik-lebaran-1527690693","date":"2018-05-31 00:28:00","title":"Pemkot Tangerang Kebut Perbaikan Jalur Mudik Lebaran","content":"TANGERANG - Pemkot Tangerang mengebut perbaikan jalur mudik Lebaran di Kota Tangerang. Sepanjang jalur mudik di wilayah Kota Tangerang pun dilengkapi dengan kamera pengintai CCTV. Kabid Pemeliharaan Dinas PU dan Tata Ruang Kota Tangerang Agus mengatakan, perbaikan dilakukan terhadap ruas jalan yang rusak dan terkelupas. Pada musim mudik Lebaran, jalan siap dilintasi. \"Kami sudah melakukan perbaikan di beberapa titik. Secara umum, ruas jalan yang ada sudah siap dilalui,\" kata Agus kepada wartawan, Rabu, 30 Mei 2018 kemarin. Menurut Agus, jalan-jalan yang telah dilakukan perbaikan itu antara lain, Jalan Adam Malik dan Imam Bonjol. Sedang untuk jalan nasional dan provinsi, pihaknya berkoordinasi dengan Pemprov, dan Kementerian PU. Jalan nasional yang perlu perbaikan saat mudik Lebaran antara lain, di Jalan Daan Mogot, Jalan Gatot Subroto, Jalan Merdeka dan Jalan Otista. Sedang jalan provinsi yang perlu perbaikan ada empat. \"Kalau jalan provinsi itu ada empat ruas jalan, yakni Jalan M. H Thamrin, Jalan Sudirman, Jalan Hos Cokro Aminoto, dan Jalan KH. Hasyim Ashari. Sebagian jalan itu mengalami rusak ringan,\"ujarnya. Sementara itu, Kepala Dinas Perhubungan Kota Tangerang Saeful Rohman menambahkan, pengaturan arus mudik Lebaran tahun ini pihaknya mengerahkan ratusan personel dan puluhan CCTV. \"Para petugas akan berjaga disepanjang jalur mudik. Ada sebanyak 290 personel untuk pengamanan. Dan sebanyak 36 CCTV yang terpasang di jalur mudik,\" ujarnya. Saeful melanjutkan, Dishub juga mendirikan pos keamanan yang tersebar di delapan titik, seperti di Terminal Poris, Kebon Besar, Simpang Robinson, Pertigaan Gajah Tunggal, Mall Tangerang City, dan Kebon Nanas. Pos keamanan juga dibuka di Mall Alam Sutera dan Perempatan Ciledug. Pos keamanan ini akan siap siaga melayani para pemudik yang butuh bantuan. \"Terkait armada mudik, kami juga telah menyiapkan 495 unit bus dengan tujuan daerah Sumatera, Jawa Barat, Jawa Tengah, dan Jawa Timur. Kami juga menyiapkan 100 bus cadangan,\" katanya. Sedang untuk CCTV, terpasang di simpang jalan protokol. Sejumlah CCTV tersebut bisa dipantau langsung dari Comand Center di Kantor Dishub Kota Tangerang. \"Kami juga sudah menyiapkan mobil derek bila mana ada kendaraan yang mogok. Terutama saat puncak arus mudik Lebaran yang diprediksi, terjadi pada 12 dan 13 Juni 2018 dan arus balik H+3,\" ucapnya. (whb)"}
{"url":"https://www.cnnindonesia.com/internasional/20180530134028-134-302224/pasar-kacau-italia-dikabarkan-bakal-pemilu-ulang-juli-ini","date":"2018-05-31 00:32:00","title":"Pasar Kacau, Italia Dikabarkan Bakal Pemilu Ulang Juli Ini","content":"Jakarta, CNN Indonesia -- Sejumlah sumber menyebut Italia mungkin akan menggelar pemilihan umum ulang Juli ini, setelah  perdana menteri terpilihnya gagal mendapatkan dukungan dari partai-partai politik besar. Italia berupaya membentuk pemerintahan baru sejak pemilu Maret lalu berakhir tanpa hasil. Presiden akhirnya menunjuk mantan pejabat Dana Moneter Internasional (IMF), Carlo Cottarelli, sebagai perdana menteri sementara. Sedianya pemilu akan digelar antara September hingga awal 2019. Namun, sejumlah sumber yang dekat dengan parpol-parpol utama Italia mengatakan Presiden Sergio Mattarella mungkin membubarkan parlemen beberapa hari ke depan dan menggelar pemungutan suara pada 29 Juli. Prospek ini muncul segera setelah Cottarelli bertemu dengan presiden pada Selasa sore (29/5) dan pergi tanpa berkata apa-apa. Dia sempat diperkirakan akan mengumumkan pemerintahan sementaranya setelah bertemu dengan Mattarelli. Seorang sumber yang dekat dengan presiden mengatakan kepada Reuters bahwa Cottarelli tidak mengungkapkan niat mengundurkan diri dan dia hanya memfinalisasi barisan kabinetnya. Namun, di sisi lain, partai-partai besar menganggap misi Cottarelli sudah mati dan parlemen mesti segera dibubarkan. \"Langkah terbaik adalah menggelar pemilu secepatnya, secepat Juli ini,\" kata Andrea Marcucci, pemimpin senat dari Partai Demokrat yang berhaluan moderat kiri. Sebelumnya, PM yang lebih dulu dipilih, Giuseppe Conte, mengundurkan diri karena menteri keuangan pilihannya ditolak. Mattarella menyatakan menolak menkeu pilihan Conte, Paulo Savona, karena dianggap \"hampir pasti membawa Italia keluar dari Zona Euro.\" Italia mengalami aksi jual pasar paling besar dalam beberapa tahun terakhir, di tengah kekhawatiran investor akan penguatan mandat bagi para politikus anti-mapan dan skeptis-Eropa. Pasar saham di seluruh dunia jatuh pada dan investor meminta imbal hasil yang tinggi terhadap surat utang Pemerintah Italia. Bursa saham Italia anjlok lagi 3 persen, mengakumulasi penurunan di pekan ini. Saham perbankan paling banyak terpukul, beberapa di antaranya bahkan anjlok lebih dari lima persen. Selain bursa saham Italia, indeks CAC 40 di Perancis turun 1,29 persen, indeks DAX di Jerman turun 1,53 persen, dan indeks AEX di Belanda turun 0,91 persen. (aal)"}
{"url":"http://poskotanews.com/2018/05/31/suzuki-siapkan-47-posko-bengkel-siaga/","date":"2018-05-31 00:40:00","title":"Suzuki Siapkan 47 Posko Bengkel Siaga","content":"JAKARTA – Suzuki Indomobil Sales (SIS) kembali menggelar program mudik yang bertajuk Suzuki Peduli Mudik 2018 untuk konsumen Suzuki di Indonesia baik pengendara roda dua maupun roda empat. Pihaknya bakal sediakan 47 posko bengkel siaga. Service Head PT SIS, Riecky Patrayudha, mengatakan semua layanan tersebut secara khusus disiapkan untuk mengawal perjalanan mudik pelanggan motor dan mobil Suzuki.”Program akan dimulai tanggal 8 hingga 17 Juni 2018, kami buka 47 posko bengkel siaga yang terdiri dari 27 bengkel mobil, serta 20 bengkel motor siaga, dan 10 titik towing yang tersebar di jalur mudik, dari Sumatera, Jawa, hingga Bali,” kata dia di Jakarta, Senin (28/5) kemarin. SIAGA 24 JAM Agen Pemegang Merk (APM) Suzuki Indonesia ini akan bersiaga 24 jam melayani dengan memberikan berbagai fasilitas yaitu pos siaga, Halo Suzuki Mudik Assistance, Suzuki Emergency Roadside Assistance, Halo Suzuki Technician Assistant, dan sebagainya. “Konsumen yang memanfaatkan fasilitas pos siaga akan mendapatkan fasilitas gratis 23 item pemeriksaan kendaraan, diskon Suzukigenuine part khusus brake kit dan clutch kit10%, Suzuki genuine oil, dan sebagainya dan fasilitas istirahat,” tambahnya. Pada tahun 2017 lalu, program mudik Suzuki berhasil mengawal 3.400 pemudik mobil dan motor. Tahun ini target diprediksi jumlah pemudik naik menjadi 4.000 pemudik. Data Kementerian Perhubungan menyebutkan, jumlah pemudik tahun ini naik 4,9% menjadi 19,5 juta jiwa dan kendaraan roda empat bakal meramaikan jalur tol hingga ke Surabaya,Jawa Timur. (adji/bu)"}
{"url":"https://international.sindonews.com/read/1310319/40/as-klaim-serangan-roket-membunuh-50-komandan-taliban-afghanistan-1527706361","date":"2018-05-31 01:52:00","title":"AS Klaim Serangan Roket Membunuh 50 Komandan Taliban Afghanistan","content":"KABUL - Militer Amerika Serikat (AS) mengklaim 50 lebih komandan senior Taliban Afghanistan terbunuh dalam serangan roket. Puluhan pentolan Taliban itu diserang saat sedang melakukan pertemuan di wilayah Helmand, 24 Mei lalu. Juru bicara militer AS di Afghanistan Letnan Kolonel Martin O\u0027Donnell pada hari Rabu (30/5/2018), mengatakan pertemuan kelompok Taliban itu melibatkan para komandan dari sejumlah provinsi di Afghanistan termasuk Provinsi Farah. \"Kami pikir pertemuan itu untuk merencanakan langkah selanjutnya,\" kata O`Donnell. Menurutnya, serangan oleh sistem roket artileri akan mengganggu operasi Taliban untuk sementara. Dia mengatakan serangan di salah satu jantung dari pemberontakan Taliban merupakan pukulan penting bagi para pemberontak tersebut. \"Ini pasti serangan yang penting,\" ujarnya, yang dikutip dari Reuters , Kamis (31/5/2018). O\u0027Donnell menambahkan, selain puluhan komandan senior, operasi militer dalam 10 hari terakhir di bulan ini juga menewaskan para komandan Taliban lain dengan level yang lebih rendah. Sementara itu, kelompok Taliban menepis laporan dari militer Amerika tersebut. Menurut kelompok tersebut, klaim militer AS hanya propaganda. Versi kelompok tersebut, serangan roket menghantam dua rumah warga sipil di Musa Qala. Serangan itu menewaskan lima warga sipil dan melukai tiga lainnya. \"Ini adalah daerah pemukiman sipil, yang tidak ada hubungannya dengan Taliban,\" kata juru bicara Taliban, Qari Yousaf Ahmadi, dalam sebuah pernyataan. Di provinsi utara Takhar, kelompok milisi bersenjata itu bertempur dengan pasukan polisi di Distrik Dasht-e Qala. Juru bicara polisi setempat, Khalil Aseer, pertempuran sengit terus berlangsung. Di Loghar, Taliban mengklaim serangan terhadap sebuah kantor polisi di ibu kota provinsi, Pul-e Alam, menewaskan tiga polisi dan melukai 12 orang, di antaranya empat polisi dan delapan warga sipil. (mas)"}
{"url":"https://ekbis.sindonews.com/read/1310251/178/jelang-lebaran-bi-sumut-sediakan-penukaran-uang-rp4-1-triliun-1527681883","date":"2018-05-31 02:01:00","title":"Jelang Lebaran, BI Sumut Sediakan Penukaran Uang Rp4,1 Triliun","content":"MEDAN - Menjelang Lebaran, Bank Indonesia (BI) Kantor Perwakilan Sumatera Utara (Sumut) menyediakan penukaran uang pecahan kecil mencapai Rp4,1 Triliun. Kepala Kantor Perwakilan Bank Indonesia Provinsi Sumut Arief Budi Santoso mengatakan, lokasi penukaran adalah di Lapangan Benteng, Medan mulai 28 Mei hingga 7 Juni 2018. \"Tempat penukaran uang pecahan kecil ini buka mulai pukul 08.30 WIB sampai 13.00 WIB. Untuk hari libur atau tanggal merah tutup,\" jelasnya. Tempat penukaran di Lapangan Benteng tidak hanya melibatkan BI, namun juga 10 bank. Untuk Lebaran tahun ini, BI Perwakilan Sumut menyiapkan uang Rp4,1 triliun yang terdiri dari Rp300 miliar uang pecahan kecil, Rp3,8 triliun uang pecahan besar, yaitu pecahan Rp100.000 dan Rp50.000. Diungkapkan Arief, pada hari pertama tercatat penukaran uang sebesar Rp928 juta atau hampir Rp1 miliar. Setiap harinya, kata dia, per orang hanya diperbolehkan menukar uang pecahan kecil sebesar Rp5,6 juta. \"Jumlah ini dinaikkan dari sebelumnya yang hanya Rp3,7 juta,\" ungkapnya. Untuk tahun ini, uang pecahan kecil yang paling banyak disediakan BI Kantor Perwakilan Sumut adalah pecahan Rp20.000. Namun yang paling banyak diminati masyarakat menurutnya adalah uang pecahan Rp5.000 dan Rp2.000. Selain menyediakan tempat penukaran uang pecahan kecil di Lapangan Benteng Medan untuk menyambut Hari Raya Idul Fitri tahun ini, BI Sumut juga menyediakan mobil khas keliling. (fjo)"}
{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/05/31/p9k2ej430-ombudsman-gaji-bpip-abaikan-hak-pegawai-pemerintah-nonpns","date":"2018-05-31 02:06:00","title":"Ombudsman: Gaji BPIP Abaikan Hak Pegawai Pemerintah Non-PNS","content":"REPUBLIKA.CO.ID,  JAKARTA -- Ombudsman RI angkat bicara soal gaji Badan Pembinaan Ideologi Pancasila (BPIP). Terutama, terkait pernyataan Menteri Keuangan Sri Mulyani tentang penghasilan pejabat BPIP yang dinilai wajar mengingat sudah eam bulan mereka bekerja dan belum mendapatkan haknya. Komisioner Ombudsman Laode Ida mengatakan, pernyataan ini mengindikasikan sikap ambigu pemerintah sebagai pemberi kerja. padahal, puluhan ribu pegawai pemerintah non PNS tercatat belum mendapatkan hak atas jaminan sosial ketenagakerjaan (BPJS TK). Alasannya, belum ada peraturan pemerintah yang menjadi dasar, karena prosesnya masih dalam pembahasan dan belum tuntas sejak tahun 2015. \"Jika terhadap BPIP yang baru dibentuk enam bulan saja pemerintah begitu peduli terhadap hak-hak para pejabatnya, bagaimana dengan kewajiban pemerintah terhadap mereka yang juga bekerja sebagai pegawai pemerintah tetapi berstatus non PNS, bahkan hanya untuk hak dasarnya?\" kata Laode, Rabu (30/5). Ironisnya, lanjut Laode, pada sisi lain pemerintah kerap mendorong perusahaan swasta untuk melindungi para pekerjanya dengan berbagai jaminan sosial yang menjadi kewajiban perusahaan pemberi kerja. Tetapi pemerintah sendiri abai terhadap para pekerjanya. Baca juga: Perpres Soal Gaji BPIP Dinilai tak Mendesak Karena itu, Laode memandang, pemerintah telah melakukan maladministrasi berat berupa pembiaran dan pengabaian kewajiban hukum. Oleh karena itu, Laode mewakili Ombudsman meminta pemerintah untuk segera menerbitkan Peraturan Pemerintah terkait Jaminan Sosial Ketenagakerjaan bagi pegawai pemerintah non PNS, termasuk di dalamnya tenaga honorer/tidak tetap. \"Lalu membuat aturan tentang standarisasi penghasilan para pejabat negara setingkat kementerian/lembaga,\" ujar Laode. Sebelumnya, Menteri Keuangan (Menkeu) Sri Mulyani menjelaskan gaji pokok ketua dewan pengarah BPIP tidak berbeda dengan gaji pokok yang diterima para pejabat negara lainnya, yakni sebesar Rp 5 juta. Bahkan, Menkeu menegaskan tunjangan jabatan pejabat di BPIP lebih kecil dibandingkan lembaga lainnya, yakni hanya Rp 13 juta.  \"Lebih kecil dibandingkan lembaga lain yang bisa mencapai puluhan juta,\" kata Sri di Kantor Presiden, Jakarta, Senin (28/5). Lembaga lain yakni eksekutif, legislatif, dan yudikatif mendapatkan tunjangan jabatan hingga puluhan juta. Menkeu menyebutkan karena aktivitas lembaga-lembaga ini berbeda. Untuk sisa hak keuangan lainnya, menurut Sri Mulyani, digunakan untuk mendukung berbagai kegiatan BPIP, seperti biaya transportasi, pertemuan, komunikasi, dan lain-lain. Ada juga asuransi kesehatan dan jiwa dengan nilai masing-masing Rp 5 juta. Sri menyampaikan, pemberian hak keuangan tersebut berdasarkan kajian terhadap beban tugas yang harus dilakukan oleh para pejabat BPIP.  Hak keuangan itu diberikan sesuai dengan Peraturan Presiden Nomor 42 tahun 2018 tentang Hak Keuangan dan Fasilitas lainnya bagi pimpinan, pejabat, dan pegawai BPIP. Baca juga: Ini Kata Mahfud MD soal Gajinya di BPIP Lebih lanjut, gaji tersebut dibayarkan sejak lembaga tersebut ditetapkan menjadi BPIP. Artinya, sejak Maret tahun ini, gaji seharusnya sudah diterima. Presiden Joko Widodo telah mengeluarkan Peraturan Presiden yang mengatur tentang Hak Keuangan dan Fasilitas bagi pimpinan, pejabat, dan pegawai BPIP. Dalam perpres nomor 42 tahun 2018 yang diunduh dalam laman setneg.go.id, Senin (28/5), tertulis bahwa Dewan Pengarah BPIP memperoleh gaji Rp 112,548 juta. Untuk anggota Dewan Pengarah BPIP mendapat gaji Rp 100,811 juta. Mereka yang masuk dalam anggota Dewan Pengarah antara lain Said Aqil Siradj, Try Sutrisno, Ma\u0027ruf Amin, Ahmad Syafii Ma\u0027arif,  Muhammad Mahfud MD, Sudhamek, Andreas Anangguru Yewangoe, dan Wisnu Bawa Tenaya. Yudi Latif menjabat sebagai kepala BPIP. Dalam Perpres 42 tahun 2018 disebutkan gaji kepala BPIP sebesar Rp 76,5 juta. BPIP merupakan organisasi nonstruktural yang berada di bawah dan bertanggung jawab kepada Presiden. BPIP yang direvitalisasi fungsi dan tugasnya pada 28 Februari 2018 sebelumnya bernama Unit Kerja Presiden Pembinaan Ideologi Pancasila."}
{"url":"http://bola.republika.co.id/berita/sepakbola/liga-inggris/18/05/31/p9k1ub348-john-terry-tinggalkan-aston-villa","date":"2018-05-31 02:26:00","title":"John Terry Tinggalkan Aston Villa","content":"REPUBLIKA.CO.ID, LONDON -- Mantan kapten Inggris, John Terry, meninggalkan Aston Villa. Keputusan ini diambil eks kapten Chelsea tersebut setelah Villa gagal mendapatkan promosi ke Liga Primer Inggris musim 2018/2019. \"Kami ingin menempatkan catatan paling tulus atas usaha dan profesionalisme yang dia tunjukkan bersama kami musim lalu,\" kata Villa dalam sebuah pernyataan di situs web mereka, dikutip Reuters Villa gagal pada final play-off Divisi Championship setelah ditaklukkan 0-1 oleh Fulham di Wembley pada Ahad (27/5). Terry yang berusia 37 tahun bergabung dengan Villa dari Chelsea pada Juli 2017 dengan kontrak satu tahun. Dia membuat 36 penampilan untuk Villa di semua kompetisi musim lalu dan mencetak satu gol. Villa memuji Terry sebagai pemimpin sejati dan lebih dari yang mereka harapkan. Terry disebut sangat populer dan berpengaruh di ruang ganti. Baca juga: Dalot Merapat, MU Siap Lepas Darmian ke Juventus \"Ia memainkan peran kapten yang nyata dalam menciptakan ikatan luar biasa yang dibagikan pemain dengan pendukung kami, dan sebaliknya,\" tulis pernyataan tersebut. Sebelum kehilangan Terry, Villa lebih dahulu gagal mengamankan pemasukan besar andai memenangkan play-off . Menurut Deloitte Sports Business Group, pemenang play-off mendapatkan jaminan 160 juta pounds (Rp 2,96 triliun) yang akan bertambah menjadi 280 juta pounds (Rp 5,18 triliun jika berhasil menghindari degradasi musim depannya. Fulham akan mendapatkan 95 juta pounds (Rp 1,75 triliun) sebagai bagian dari hak siar Liga Primer Inggris yang besar. Mereka juga akan mendapatkan hingga 75 juta pounds (Rp 1,38 triliun) sebagai kompensasi pada musim 2019/2020 dan 2020/2021 andai gagal bertahan."}
{"url":"https://sport.detik.com/sport-lain/d-4046061/di-palembang-menpora-sebut-bowling-ditarget-dua-emas-asian-games-2018","date":"2018-05-31 02:45:00","title":"Di Palembang, Menpora Sebut Bowling Ditarget Dua Emas Asian Games 2018","content":"Jakarta - Menpora Imam Nahrawi mengunjungi venue bowling untuk Asian Games 2018 di Palembang, Sumatera Selatan. Dia mengungkapkan target dia emas untuk cabor itu. Pembangunan venue bowling untuk Asian Games di Jaka Baring Sport Center, Palembang, sudah selesai dilakukan. Imam melihat langsung bagaimana bagusnya lintasan-lintasan yang akan dipakai bertanding untuk pesta olahraga negara-negara di Asia. \"Saya sangat bangga sekali sama venue ini. Ini menjadi venue terbaik yang ada di dunia,\" kata Menpora saat menyaksikan langsung serah terima venue bowling di JSC, Rabu (30/5/2018). Lebih lanjut lagi, Menpora berharap agar pemerintah provinsi Sumatera Selatan dapat memanfaatkan fasilitas olahraga ini dengan baik dengan baik. Mendapatkan bibit peboling dari Sumatera Selatan menjadi misinya. Menpora berharap ke depan ada sebuah akademi khusus bowling. Dengan begitu para atlet dapat mengasah kemapuan. \"Venue sudah bagus. Saya mau ke depan ada akademi bowling khusus di Sumatera Selatan. Untuk Asian Games sendiri saya berharap dua emas dari cabang olahraga bowling nanti. Apalagi dengan venue ini, terbaik di dunia,\" katanya lagi. Sementara Gubernur Sumatera Selatan, Alex Noerdin, mengatakan venue bowling dibangun dari dana CSR APP Sinar Mas dan PT Pertamina. Dalam tahap pembangunan, kedua perusahaan didampingi oleh federasi internasional. \"Venue ini ada 40 line atau lintasan yang dilengkapi fasilitas mesin AMF. Bisa kita sebut ini terbaik, karena mulai dari awal pembangunan sudah didampingi tim Federasi Internasional Bowling,\" kata Alex. Senada dengan Alex, Managing Director Sinar Mas, Saleh Husin, dalam kesempatan itu menyampaikan gedung Jakabaring Bowling Center dibanguan sebagai bentuk Official Partner Asian Games. \"Asian Games adalah momen sejarah di Indonesia, kami sebagai official partner sudah komitmen untuk terlibat langsung. Termasuk diantaranya dengan menjaga daerah rawan kebakaran hutan dan menyiapkan dana sekitar 53 miliar,\" kata Saleh. Sedangkan untuk venue bowling sendiri, APP Sinar Mas dan PT Pertamina telah berkolaborasi membangun venue seluas 4.200 meter persegi. Venue dibangun di atas lahan seluas 2,8 hektare dengan menelan dana sekitar Rp 27 miliar. (cas/ran)"}
{"url":"https://soccer.sindonews.com/read/1325975/58/sang-raja-sementara-dilarang-jemawa-1532852169","date":"2018-07-30 00:01:00","title":"Sang Raja Sementara Dilarang Jemawa","content":"BANDUNG - Manajemen Persib Bandung bersyukur atas pencapaian Maung Bandung yang menjadi juara paruh musim Liga 1 2018. Pencapaian itu dinilai sesuai harapan. \"Tanggapan dari kami, ya tentunya bersyukur atas pencapaian ini,\" kata Komisaris PT Persib Bandung Bermartabat (PBB) Kuswara S Taryono. Dia mengucapkan terima kasih kepada seluruh pemain, tim pelatih, dan jajaran ofisial yang dinilai sudah bekerja ekstra keras sehingga bisa mengantar Persib di posisi saat ini. Tapi, dia mengingatkan agar Persib tidak terlena sebagai raja sementara. Sebab, perjuangan Persib belum selesai. Persib masih harus mengarungi putaran kedua untuk memastikan gelar juara berada dalam genggaman. \"Ini menjadi sebuah momen untuk ke depan lebih bagus lagi dan harapan kami ini menjadi penyemangat agar di akhir kompetisi kita bisa menjadi juara,\" jelas Kuswara. Di putaran kedua nanti, persaingan akan lebih sengit. Sebab, tim-tim kontestan Liga 1 2018 pasti melakukan pembenahan agar penampilan mereka semakin membaik. Motivasi tim lain juga akan lebih berlipat karena bukan hanya Persib yang ingin menjadi juara. Di saat yang sama, tim-tim papan bawah juga akan berjuang ekstra keras agar terhindari dari jurang degradasi. \"Makanya kita tidak boleh terlena, tidak boleh jemawa, harus terus berjuang maksimal,\" tegas Kuswara. Persib saat ini bercokol di peringkat pertama dengan raihan 29 poin, unggul satu poin dari Barito Putera di posisi kedua yang memiliki 28 poin. Maung Bandung memiliki catatan delapan kemenangan, lima seri, dan empat kekalahan. Persib juga menempatkan striker Ezechiel Ndouassel sebagai salah satu top skor sementara dengan raihan 13 gol. (sha)"}
{"url":"https://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/07/29/pcmrn8330-rsui-belum-kantongi-imb","date":"2018-07-30 00:04:00","title":"RSUI Belum Kantongi IMB","content":"REPUBLIKA.CO.ID, DEPOK -- Pengoperasian Rumah Sakit Universitas Indonesia (RSUI) Depok kembali tertunda. Sebelumnya, RSUI akan mulai dioperasikan pada Januari 2018, tapi diundur menjadi Juli 2018, lalu saat ini kembali diundur dan belum ada kepastiannya. Kepala Bidang (Kabid) Pengawasan dan Pengaduan Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) Kota Depok Ahmad Oting menduga, masih ada kendala yang harus diselesaikan pihak RSUI. Di antaranya, RSUI belum mengantongi izin operasional dan izin mendirikan bangunan (IMB). \"Permohonan IMB RSUI kayaknya belum diurus tuh , setahu saya ya. Kalau sudah diurus permohonanya, pasti saya tahu,\" kata Oting kepada Republika , Ahad (29/7). Oting menjelaskan, pihaknya akan selalu mengawasi setiap pelaksanaan pembangunan yang sudah ada IMB. Setiap bangunan yang belum ada IMB itu pengawasannya dilakukan Satpol PP. Ia juga mempertanyakan mengapa tidak ada teguran atau sanksi terhadap gedung RSUI yang sudah berdiri tanpa IMB dari Satpol PP Kota Depok. Menurut Oting, semua bangunan, baik itu gedung milik pemerintah, bahkan rumah ibadah harus memiliki IMB. Menurutnya, apa pun alasannya tidak dibenarkan melakukan aktivitas pembangunan sebelum ada IMB. Jika bangunan sudah berdiri baru mengajukan permohonan IMB maka akan dikenakan sanksi denda. “Untuk rumah ibadah, IMB tak dipungut bayaran,\" jelas dia. Kepala Satpol PP Kota Depok Yayan Arianto menegaskan, pihaknya telah melayangkan teguran kepada pihak RSUI Depok untuk mengurus IMB sebelum beroperasi. \"(RSUI) sudah mengajukan permohonan IMB dan sedang dalam proses,\" terang Yayan singkat. Kepala Seksi Regulasi dan Tenaga Kesehatan Dinas Kesehatan (Dinkes) Kota Depok Rien Pramindari mengatakan, pada waktu pertama kali membuat masterplan dan fisibilty study , RSUI Depok menjadi rumah sakit umum (RSU) tipe B. Maka, rekomendasi izin operasionalnya menjadi kewenangan Dinkes Provinsi Jawa Barat (Jabar). Dinkes Kota Depok hanya mendampingi Dinkes Provinsi Jabar pada waktu akan memberikan rekomendasi. Ia melanjutkan, pihak RSUI sudah berkirim surat untuk minta ke Dinkes Provinsi Jabar permohonan visitasi. Namun, yang ia tahu, RSUI belum mengajukan permohonan rekomendasi izin operasionalnya. Rien menambahkan, pihaknya hanya memiliki kewenangan untuk izin tenaga kesehatan. \"Sudah diajukan izinnya ke kami dan harus sesuai Permenkes 56 Tahun 2014 tentang RSU Tipe B. RSUI juga akan menjadi rumah sakit penelitian dan pendidikan yang tentunya selain Kemenkes juga akan melibatkan Kemendikti,\" ungkapnya. Sementara itu, Media Relations UI Egia Etha Tarigan mengakui, memang pernah dikatakan Direktur RSUI Depok Julianto Witjaksono bahwa RSUI Depok akan beroperasi pada Juli 2018 dan tertunda dari rencana awal pada Januari 2018. Ia menuturkan, yang menjadi kendala penundaan beroperasinya RSUI Depok karena masih proses tahap penyelesaian fisik bangunan dan tahap kontrol kualitas serta pengecekan fasilitas, layanan, dan alat-alat kesehatan. RSUI Depok memiliki sebanyak 24 spesialis layanan kesehatan. \"Kalau mengenai persoalan perizinannya, saya tidak tahu,\" kata Egia. RSUI Depok menempati lahan seluas 10,6 hektare dengan luas bangunan 82.074 m2. RSUI yang berdiri dengan 14 lantai ini berlokasi di depan gedung Rumpun Ilmu Kesehatan (RIK), Kampus UI Depok. RSUI Depok sebagai rumah sakit perguruan tinggi pertama di Indonesia yang mempunyai rancang bangun fisik berkonsep hijau yang ramah lingkungan dengan mengakomodasi konsep kenyamanan dan keselamatan pasien. RSUI juga menerapkan bangunan tahan gempa hingga sembilan skala Richter serta memperhatikan standar akreditasi keselamatan internasional. Selain merupakan rumah sakit umum, RSUI Deook juga berfungsi sebagai rumah sakit penelitian dan pendidikan bagi mahasiswa Rumpun Ilmu Kesehatan yang terdiri atas Kedokteran, Kedokteran Gigi, Keperawatan, Kesehatan Masyarakat, Farmasi, dan Herbal. Fasilitas yang dimiliki RSUI, yakni sebanyak 20 ruangan ICU dan 20 ruangan NICU PICU serta memiliki 250 kamar yang terdiri atas sepertiga kamar kelas satu VIP, sepertiga kamar kelas dua, dan sepertiga kamar kelas tiga yang mengikuti standar internasional dengan total 300 tempat tidur. Selain itu, akan ada sebanyak 142 dokter yang bertugas. Pelayanan lainnya yang dimiliki RSUI meliputi neurokardiovaskular, high risk maternal dan perinatologi, infeksi topik, serta pelayanan promotif dan preventif pralansia. RSUI juga menjadi penyelenggara BPJS dan akan menjadi rumah sakit rujukan bagi semua rumah sakit yang ada di Kota Depok serta akan menjadi rumah sakit rujukan nasional, seperti RS Cipto Mangunkusumo (RSCM)."}
{"url":"https://nasional.republika.co.id/berita/nasional/daerah/18/07/29/pcmv2j383-tim-sar-batal-kerahkan-helikopter-evakuasi-pendaki-rinjani","date":"2018-07-30 00:12:00","title":"Tim SAR Batal Kerahkan Helikopter Evakuasi Pendaki Rinjani","content":"REPUBLIKA.CO.ID, MATARAM -- Tim Pencarian dan Pertolongan SAR batal mengerahkan pesawat helikopter untuk mengevakuasi satu jenazah pendaki di atas Gunung Rinjani Pulau Lombok, Nusa Tenggara Barat (NTB). Sementara itu, ratusan pendaki masih terjebak di kawasan Gunung Rinjani. Kepala Balai Taman Nasional Gunung Rinjani (BTNGR), Sudiyono ketika dihubungi di Mataram, Ahad (29/7) malam, mengatakan keputusan pembatalan diambil dengan pertimbangan jenis pesawat dan kondisi lapangan yang tidak memungkinkan bagi keselamatan penerbangan. \"Pengerahan pesawat helikopter dibahas dalam rapat dengan Kantor Pencarian dan Pertolongan Mataram, serta unsur TNI/Polri,\" katanya. Menurut dia, pengerahan satu unit helikopter juga tidak akan bisa menyelesaikan masalah. Pasalnya, jumlah pendaki yang terjebak di atas gunung mencapai lebih dari 300 orang. Satu di antaranya dalam kondisi meninggal dunia setelah tertimpa material longsor dampak dari guncangan gempa bumi. Pihaknya bersama Tim Kantor Pencarian dan Pertolongan Mataram, serta unsur brimob sudah sepakat untuk melakukan proses evakuasi melalui jalur darat. Kedua institusi tersebut diminta membantu karena memiliki keahlian serta peralatan memadai yang bisa mendukung proses evakuasi korban dari atas gunung. \"Besok pagi (Selasa), tim sudah bergerak ke atas gunung. Tapi kami sudah mengirim tim pendahulu sebanyak tiga orang untuk melakukan cek awal jalur evakuasi,\" ujarnya. Saat ini, kata Sudiyono, kondisi ratusan para pendaki yang terjebak di atas gunung masih relatif aman di bawah pengawalan petugas. Posisi mereka berada di antara Danau Segara Anak dengan Pelawangan. \"Mereka di posisi kilometer 10 dan sudah diamankan dalam tenda. Besok tim bergerak ke lokasi memberikan bantuan dan evakuasi,\" ucapnya. Sementara itu, Humas Kantor Pencarian dan Pertolongan Mataram I Gusti Lanang Wisnuwanda, membenarkan pembatalan menggunakan pesawat helikopter untuk mengevakuasi para pendaki dari atas Gunung Rinjani. Keputusan pembatalan tersebut diambil karena ada informasi dari rombongan pendaki asal Makassar yang salah satu anggotanya meninggal dunia, bahwa jalur pendakian bisa dilewati. \"Untuk sementara delapan orang tim kami masih siaga di Sembalun, dan besok pagi baru naik gunung. Malam ini tidak bisa karena gerak dan jarak pandang yang sangat terbatas,\" katanya."}
{"url":"https://otomotif.tempo.co/read/1111718/cerita-tom-cruise-mengendarai-bmw-r-nine-tanpa-alat-keselamatan","date":"2018-07-30 00:12:00","title":"Cerita Tom Cruise Mengendarai BMW R Nine Tanpa Alat Keselamatan","content":"TEMPO.CO Jakarta - Dalam video yang diunggah BMW Motorrad, Tom Cruise berbicara tentang aksi akrobatnya dalam film laga terbarunya, Mission: Impossible - Fallout . Aktor berusia 56 tahun ini terlihat melakukan aksi pengejaran menggunakan sepeda motor BMW R nineT di jalanan Kota Paris. Cruise melakukan adegan aksi pengejaran sepeda motor itu dengan cepat dan tanpa perlengkapan keselamatan. \"Kami memiliki perlengkapan keamanan untuk aksi yang menantang ini, tapi perlengkapan itu tidak berfungsi. Jadi saya katakan kita harus berputar, kita harus pergi, dan kita harus mengambil gambar. Aku berkata ambil kamera dan ambil gambar, dan aku akan menuju ke sudut ini secepat motor ini agar cepat selesai,\" kata Cruise. BMW R nineT Scrambler akan muncul dalam adegan Mission Imposible Fallout. Sumber: auto.ndtv.com BMW R nineT memiliki banyak penggemar di kalangan penyuka sepeda motor. Gaya retro yang unik, warisan dan rancangan BMW Motorrad membuat R nineT menjadi berbeda dari yang lain. BMW R nineT menggunakan mesin boxer twin-silinder 1.170 cc berpendingin oli. Mesin ini menghasilkan tenaga 110 bhp dan torsi 116 Nm, yang digabungkan dengan gearbox enam percepatan. Sepeda motor ini juga dilengkapi dengan banyak suku cadang premium buatan BMW Motorrad. suspensi depan upside down yang dapat diatur secara manual, swing arm tunggal aluminium, roda berukuran 17 inci, dan traksi kontrol. Pengereman mengandalkan cakram depan ganda 320 milimeter (mm) dan cakram belakang 265 mm. ABS dual-channel hadir sebagai standar. BMW R nineT adalah pilihan favorit para penyuka sepeda motor custom . Banyak yang memodifikasi R nineT menjadi sepeda motor yang lebih unik dan bergaya retro. Ada juga banyak klub R nineT di seluruh dunia. DRIVESPARK"}
{"url":"https://news.detik.com/berita/d-4139815/gempa-susulan-masih-terasa-di-sembalun-ntb","date":"2018-07-30 00:25:00","title":"Gempa Susulan Masih Terasa di Sembalun NTB","content":"Sembalun - Gempa kembali terasa kuat di Kecamatan Sembalun, Lombok Timur, Nusa Tenggara Barat (NTB). Warga berlarian ke luar gedung. Pantauan detikcom di kantor Kecamatan Sembalun, gempa susulan itu terjadi pada Senin (30/7/2018) sekitar pukul 00.42 Wita. Warga berteriak dan menyelamatkan diri keluar kantor. \"Gempa!\" ujar salah seorang warga sambil berlari. Gempa hanya terasa beberapa detik. Belum ada penjelasan resmi mengenai getaran yang dirasakan warga itu. Sebelumnya, gempa 6,4 SR mengguncang sejumlah kawasan di NTB, Minggu (29/7) pagi. Sejauh ini 17 orang dilaporkan meninggal dunia akibat kejadian itu. Adapun di Jakarta, Deputi Bidang Geofisika Badan Meteorologi, Klimatalogi, dan Geofisika (BMKG), M Sadly, mengatakan hingga pukul 23.00 WIB, terlah terjadi 213 kali gempa di Lombok Nusa Tenggara Barat. BMKG menilai gempa itu tidak berpotensi tsunami. \"Ada 213 gempa susulan. Artinya gempa susulan bisa dikatakan orang panik banyak tapi dari sisi kaidah ilmiah itu suatu penting untuk pelepasan energi bahkan kalau nggak lepas energinya jadi bahaya,\" kata Sadly kepada wartawan di kantor BMKG, Jalan Angkasa, Kemayoran, Jakarta Pusat. Sadly mengatakan intensitas kekuatan gempa susulan itu terus menurun dan tidak lebih kuat dari gempa awalnya. Ia mengataka jika BMKG memerlukan waktu sekitar tiga hari untuk menentukan apakah gempa itu sudah selesai atau masih ada gempa lanjutan. Selain itu, sebelumnya, Kepala BMKG Dwikorita mengatakan gempa yang terjadi di Lombok sampai sekitar pukul 21.00 WIB sudah terjadi sebanyak 203 kali. Gempa itu pun diperkirakan tidak berpotensi terjadinya tsunami. \"Gempa yang terjadi di Lombok pagi tadi tidak berpotensi tsunami. Gerhana bulan tidak bersangkutan dengan gempa bumi tersebut,\" kata Kepala BMKG Dwikorita melalui video conference di kantor BMKG. Sebelumnya, Gempa 6,4 SR yang berlangsung pagi tadi dirasakan di daerah Lombok Utara, Lombok Timur, Mataram, Lombok Tengah, Sumbawa Barat, Sumbawa Besar, Denpasar, Kuta, Nusa Dua, Karangasem, Singaraja, Gianyar dan beberapa wilayah di Bali. Berdasarkan informasi terakhir, jumlah korban jiwa mencapai 17 orang. (knv/dnu)"}
{"url":"https://nasional.republika.co.id/berita/nasional/umum/18/07/29/pcmvai383-indonesia-raih-empat-medali-olimpiade-kimia-internasional","date":"2018-07-30 00:35:00","title":"Indonesia Raih Empat Medali Olimpiade Kimia Internasional","content":"REPUBLIKA.CO.ID, JAKARTA -- Tim Indonesia meraih empat medali pada kejuaraan Olimpiade Kimia Internasional yang ke-50 yang berlangsung di kota Bratislava dan Praha dari 19 hingga 29 Juli 2018. Tim Indonesia meraih satu medali emas, satu perak dan dua perunggu pada Olimpiade Kimia Internasional tersebut, seperti disampaikan dalam keterangan tertulis dari KBRI Praha yang diterima di Jakarta, Ahad (29/7). Dari sekitar 300 peserta yang berasal dari 79 negara, para pelajar Indonesia berhasil mengharumkan nama Indonesia dengan meraih empat medali tersebut. Medali emas untuk Indonesia dimenangkan oleh Ong Christopher Ivan Wijaya yang berasal dari sekolah menengah atas (SMA) Kristen YSKI Semarang. Abdullah Muqaddam dari SMA Insan Cendekia Serpong berhasil meraih medali perak. Sementara itu, dua medali perunggu berhasil disumbangkan oleh Muhammad Syaiful Islam dari SMA Cindera Mata Bekasi dan oleh Rizki Kurniawan dari SMA Negeri 1 Metro Lampung. Prestasi baik itu adalah hasil kerja keras para pelajar yang telah mengikuti pelatihan intensif selama satu tahun terakhir. Olimpiade Kimia Internasional yang ke-50 diselenggarakan di dua kota, Bratislava dan Praha. Pembukaan, tes tertulis dan tes praktikum diselenggarakan di Bratislava pada 19-26 Juli 2018. Selanjutnya, penilaian, pengumuman serta penutupan dilaksanakan di kota Praha pada 28 Juli 2018 bertempat di gedung teater Rudolfinum. Olimpiade Kimia Internasional ke-51 akan diselenggarakan di Paris, Perancis pada tahun depan."}
{"url":"https://news.detik.com/berita/d-4139827/kapal-terbalik-di-perairan-bima-ntb-2-orang-tewas-dan-3-hilang","date":"2018-07-30 00:42:00","title":"Kapal Terbalik di Perairan Bima NTB, 2 Orang Tewas dan 3 Hilang","content":"Bima -\nKapal Berhat Illahi yang berlayar dari Pelabuhan Waikelo Sumba Nusa Tenggara Timur (NTT) tenggelam di Perairan Sape, Kabupaten Bima, Nusa Tenggara Barat (NTB). Kapal tenggelam karena dihantam gelombang tinggi Peristiwa itu terjadi pada Minggu (29/07/2018). Lima orang tewas akibat insiden ini, tiga orang belum ditemukan. Kapal yang mengangkut 25 penumpang dan 6 orang ABK tersebut diketahui tenggelam di tengah laut tepatnya di perairan laut Torobabula Timur, Desa Nggelu Sape Bima, NTB selang tiga jam berlayar dari NTT sekitar pukul 08.00 Wita. Sekitar pukul 12.20 Wita, kapal yang tenggelam berhasil ditemukan dengan kondisi tenggelam (terbalik) tapi masih terapung namun Kapal tidak bisa ditarik keluar. \"Akibat kecelakaan tersebut 5 orang penumpang meninggal dunia dan 20 orang penumpang berhasil diselamatkan. Sementara 2 orang meninggal dunia sudah ditemukan, 3 orang lainnya masih dalam pencarian,\" kata Kapolres Bima, AKBP Ida Bagus Winarta, dalam keterangannya pada detikcom. Kapal diketahui tenggelam berdasarkan informasi dari ABK kapal kepada pemilik kapal melalui telepon seluler. Atas itu, pemilik kapal dan beberapa orang masyarakat nelayan langsung turun kelokasi untuk melakukan pencarian dengan menggunakan kapal perahu Berkah Illahi II. Hingga saat ini, Kapal tersebut masih belum dilakukan evakuasi oleh petugas, mengingatkan kondisi gelombang yang tinggi. Sementara 20 orang penumpang selamat kini tengah dirawat di Puskesmas Sape dan 2 korban meninggal dunia telah dibawa ke RSUD Kota Bima. Berikut nama-nama korban selamat dan meninggal dunia : 1. Suriadin, (37), Laki-laki, Kowo Bima. 2. Baco (22), Laki-laki, Hu.u Kabupaten Dompu Dompu. 3. M. Nor (45 ) Laki-laki, Parado Bima. 4. Fahrudin, (25) Laki-laki Sape Parangina Bima 5. Gani (20) Laki-laki, Pulo Nisa Bima 6. Saura durgani, (2) Perempuan, Pulo Nisa Bima 7. Sumairah (8) Perempuan, Pulo Nisa Bima 8. Sunario (37) Laki-laki, Pulo Nisa Bima 9. Ana (31) Perempuan, Pulo Nisa Bima. 10. Steven (25) Laki-laki Pulo Nisa Bima. 11. Idris (51), Laki-Laki, Pulo Nisa Bima. 12. Dominggus (24) Laki-laki Pulo Nisa Bima. 13. Erni (20) Perempuan, Pulo Nisa Bima. 14. Ibrahim (50) Laki-laki, Pulo Nisa Bima. 15. Desi (21) Perempuan, Sumba NTT. 16. Gusti (23) Perempuan, Sumba NTT. 17. Nihla, (45) Perempuan, Pulo Nisa Bima. 18. Ratna (50) Perempuan, Pulo Nisa Bima. 19. Bambang (19) Laki-kaki, Pulo Nisa Bima. 20. Risdalia (38) Perempuan, Pulo Nisa Bima. 21. Ayu wandira (15) Perempuan, Pulo Nisa Bima. 22. Aulia (11) Perempuan, Pulo Nisa Bima. 23. Fadlun (51) Perempuan, Pulo Nisa Bima ( belum ditemukan) 24. Soraya (10) Perempuan, Pulo Nisa Bima (belum ditemukan) 25. Debiana Pati Bebe (20) Perempuan, Sumba NTT (belum ditemukan). 26. Haris (31) Laki-laki, Samili Woha, Bima. (meninggal dunia) 27. Marlince (20) Sumba NTT. (meninggal dunia). 28. Jufrin (42) Laki-laki, Sape Bugis Bima (Nahkoda kapal) 29. Edi (22) Laki-laki, Sape Bugis Bima (ABK) 30. Tajudin (44) Laki-laki, Sape Bugis Bima (ABK) 31. Ahmad (43) Laki-laki, Sape Bugis Bima (ABK) 32. Abdollah (30) Laki-laki, Sape Bugis Bima (ABK) 34. Masrin (39) Laki-laki, Sape Bugis Bima (ABK) (dnu/dnu)"}
{"url":"https://www.cnnindonesia.com/internasional/20180730002841-134-317921/tujuh-abk-kapal-tenggelam-di-atlantik-kembali-ke-tanah-air","date":"2018-07-30 00:43:00","title":"Tujuh ABK Kapal Tenggelam di Atlantik Kembali ke Tanah Air","content":"Jakarta, CNN Indonesia -- Kedutaan Besar RI (KBRI) Buenos Aires, Argentika memulangkan tujuh anak buah kapal (ABK) asal Indonesia, yang selamat dari kapal mereka yang tenggelam di Samudera Atlantik. Ketujuh ABK WNI awak kapal ikan FV. Dorneda tersebut, tiba Sabtu, 28 Juli 2018, pukul 17.25 dengan penerbangan KLM via Amsterdam. Tujuh WNI tersebut adalah Wawan Setiawan asal Pemalang; Yusuf Irfanto asal Pemalang; Sultoni asal Pemalang, Dian Hariman asal Brebes, Mufarikhun asal Pekalongan, Nanang Hidayatulloh asal Tegal, dan Washadi asal Brebes. Mereka selanjutnya akan diserahkan Kementerian Luar Negeri kepada BNP2TKI dan Agen Pengirim untuk dipulangkan ke daerah asal masing-masing di Pekalongan, Pemalang, Tegal dan Brebes. Adapun satu ABK lainnya telah dipulangkan terlebih dahulu pada 19 Juli 2018. Kapal FV Dorneda adalah kapal ikan berbendera Spanyol yang tenggelam di Samudera Atlantik Selatan pada 10 Juli 2018 sekitar pukul 23.00 WS. Kapal diawaki 27 ABK, 8 di antaranya adalah WNI. Kala itu, saat mengetahui kapal tidak dapat diselamatkan lagi, kapten kapal menyalakan suar darurat. Tidak berapa lama informasi tenggelamnya kapal tersebut sampai kepada Pusat Koordinasi Penyelamatan Maritim Argentina (MRSC), Angkatan Laut Argentina, yang langsung diikuti dengan pengerahan 2 (Geable I dan Farucco) kapal SAR untuk melakukan penyelamatan. Dari operasi penyelamatan tersebut, pada 11 Juli 2018 dini hari, Kapal Beagle I berhasil menyelamatkan 9 ABK, termasuk di dalamnya seorang WNI asal Pemalang, Masrudin Sudarmanto. Sembilan WNI langsung dibawa ke pelabuhan Mar Del Plata, Argentina. Sementara kapal SAR kedua, Kapal Farucco, berhasil menyelamatkan 16 orang ABK, termasuk 7 WNI. Dengan demikian, dari 27 ABK, 25 orang dapat diselamatkan, termasuk 8 WNI. Karena lokasi penemuan lebih dekat dengan Uruguay, keseluruhan 16 WNI yang ditemukan Kapal Ferucco dibawa ke pelabuhan Montevideo. Saat itu Duta Besar RI untuk Argentina yang juga merangkap Uruguay, Niniek Kun Naryatie, langsung memerintahkan Konsul Kehormatan RI untuk Uruguay, Nicolas Potrie, untuk menangani mereka. \"Ketujuh ABK tiba di pelabuhan Montevideo pada 15 Juli 2018. Saya senang melihat mereka selamat\", ujar Nicolas Potrie, Konsul Kehormatan RI untuk Uruguay yang menerima ketujuh WNI dari kapal penyelamat di Montevideo. Duta Besar Niniek bersama Tim KBRI Buenos Aires juga menyusul ke Montevideo. Selain memastikan ketujuh WNI ditangani dengan baik, kedatangan Tim KBRI Buenos Aires juga dalam rangka memastikan hak-hak ketujuh WNI dipenuhi oleh agen kapal di Montevideo. \"Ketujuh WNI alhamdulillah dalam kondisi sehat. Setelah melalui negosiasi, akhirnya kami juga bisa mengupayakan kompensasi dari agen kapal dalam besaran yang memadai, selain gaji yang tersisa dan tiket pemulangan. Keselamatan dan hak mereka jadi perhatian utama kami,\" kata mantan Dubes Niniek sehari setelah ketibaan ketujuh WNI di Montevideo. (nat)"}
{"url":"https://nasional.republika.co.id/berita/nasional/hukum/18/07/29/pcmyzk428-politikus-golkar-mk-jangan-salah-tafsir-masa-jabatan-wapres","date":"2018-07-30 00:43:00","title":"Politikus Golkar: MK Jangan Salah Tafsir Masa Jabatan Wapres","content":"REPUBLIKA.CO.ID, JAKARTA -- Ketua Fraksi Partai Golkar MPR RI Rambe Kamarul Zaman mengatakan Mahkamah Konstitusi (MK) tidak boleh salah tafsir dalam uji materi Undang-Undang No 7 Tahun 2017 tentang Pemilu. Uji materi yang diajukan oleh Partai Perindo terkait masa jabatan presiden dan wakil presiden. \"Kalau putusan MK salah terkait pembatasan masa jabatan presiden dan wakil presiden, apalagi salah penafsiran, maka akan menimbulkan masalah seperti kegamangan konstitusi atau kekacauan konstitusi. Apalagi sebenarnya semua sudah jelas dan \u0027clear\",\" kata Rambe dalam keterangan tertulisnya, di Jakarta, Ahad (29/7). Rambe menuturkan, pembatasan masa jabatan yang diatur dalam Pasal 7 UUD 1945. Bunyi pasal tersebut sebelum dilakukan perubahan adalah presiden dan wakil presiden memegang jabatan selama masa 5 tahun, dan sesudahnya dapat dipilih kembali. Nah inilah yang menjadi soal, karena tafsirnya itu sesudahnya dapat dipilih kembali, jadi tafsirnya di situ beberapa kali dapat dipilih bisa, padahal kan tidak demikian,\" ujarnya. Kemudian, ia menjelaskan pada sidang istimewa MPR pada 10 sampai 13 November 1998, membahas rantap MPR, khususnya pembatasan masa jabatan presiden dan wakil. Tap MPR tahun 1998 tentang pembatasan masa jabatan presiden berbunyi, presiden dan wakil presiden RI memegang jabatan selama masa lima tahun dan sesudahnya dapat dipilih kembali dalam jabatan yang sama hanya untuk satu kali masa jabatan. “Itu hanya untuk satu kali,” kata anggota Komisi II DPR RI ini. Baca Juga Alasan JK Jadi Pihak Terkait Gugatan Masa Jabatan Wapres Perindo tak Punya Legal Standing Gugat Jabatan Wapres Jadi, lanjut Rambe, setelah menjabat 5 tahun, dapat dipilih kembali dengan jabatan yang sama hanya untuk satu kali masa jabatan. \"Jadi ya dibatasi satu periode lagi dan disebutkan dengan jabatan yang sama. Selain itu ada bahasa, menjelaskan baik berturut-turut maupun tidak berturut,\" kata dia. Penjelasan semua itu, kata Rambe, ada di undang-undang, sehingga kata dalam jabatan yang sama hanya satu kali masa jabatan itu masuk langsung otomatis ke dalam pasal 7. UU Pemilu menyebutkan, presiden dan wakil presiden memegang jabatan selama 5 tahun dan sesudahnya dapat dipilih kembali dalam jabatan yang sama pada untuk satu kali masa jabatan. \"Jadi pokoknya pembatasan masa jabatan itu 10 tahun mau berturut-turut atau tidak berturut-turut,\" tuturnya. Sementara itu, mantan anggota PAH III dan PAH I BP MPR RI tahun 1999-2002 Agun Gunandjar Sudarsa menyebutkan, Pasal 169 Huruf dan UU no 7 Thn 2017 tentang Pemilu sudah jelas dan tak perlu ada perubahan aturan lagi . Negara hukum yang dimaksud adalah negara yang menegakan supremasi hukum untuk kebenaran dan keadilan, dan tidak ada kekuasaan yang tidak dipertanggungjawabkan (akuntabel). “Kekuasaan apapun dan siapapun, baik eksekutif, legislatif maupun yudikatif. Sehingga, mekanisme  dapat berjalan semakin terukur,\" ujarnya."}
{"url":"https://www.cnnindonesia.com/gaya-hidup/20180730003823-269-317922/yang-baru-di-dieng-culture-festival-2018","date":"2018-07-30 00:48:00","title":"Yang Baru di Dieng Culture Festival 2018","content":"Dieng, CNN Indonesia -- Upacara pemotongan rambut gimbal, pertunjukan seni tradisi, jazz atas awan, pertunjukan sendratari, pesta lampion dan kembang api adalah menu acara utama saat Dieng Culture Festival (DCF) 2018. Namun, festival yang masuk tahun kesembilan ini juga akan menghadirkan rangkaian acara-acara baru yang akan dimulai di kawasan Candi Arjuna, 3-5 Agustus 2018. \"Biasanya kita mulai setelah salat Jumat (3/8). Kini kita majukan lebih awal, sejak pagi hari. Nantinya ada aksi Dieng Bersih mengajak semua warga Dieng, pelajar hingga tamu yang datang untuk membersihkan semua objek wisata. Yang mengambil paling banyak sampah atau yang paling kotor nantinya akan diberi apresiasi oleh panitia,\" ujar Ketua Pokdarwis Dieng Kulon, Alif Fauzi di Wonosobo Sabtu (28/7). Setelah Dieng Bersih, akan dilanjutkan festival tumpeng. Untuk festival tumpeng, nantinya akan dikirab dan dimakan bersama oleh para pengunjung DCF. Sedikitnya akan ada 50 tumpeng dari warga lokal yang akan dikirab mengelingi desa. Tidak hanya itu, puluhan tumpeng nantinya juga akan dimakan bersama-sama pengunjung DCF. \"Nanti setelah dikirab, tumpeng-tumpeng ini dibawa ke lapangan. Di sana akan dimakan bersama-sama sebagai wujud syukur warga. Tujuannya agar masyarakat terkena dampak pariwisata juga. Semua diajak untuk mensukseskan DCF 2018,\" ujar Alif. Dijelaskan Alif, tumpeng merupakan salah satu syarat dilakukannya ruwatan potong rambut gimbal. \"Sebelum ada festival tumpeng ini, panitia dan tokoh adat di Dieng juga sudah menyediakan tumpeng sebelum ruwatan potong rambut gimbal. Dan sekarang tumpeng ini difestivalkan,\" terangnya. Alif juga menambahkan, ada yang unik ditahun ini yaitu Festival Domba. Hal ini juga sebagai bentuk upaya merintis desa wisata lainnya sehingga bisa mengangkat agrowisata domba. \"Domba di dataran tinggi itu bulunya beda dengan yang lain, lebih tebal, kayak \u0027Shaun the sheep\u0027 gitu loh. Dan sebagai sarana untuk memamerkan salah satu domba di dataran tinggi Dieng yang sudah menjadi ciri khas,\" katanya. Tidak hanya itu, selama tiga hari, nantinya juga akan ada pameran bunga calla lily. Bunga tersebut bisa ditemui di dataran tinggi Dieng. \"Rencanaya akan dijadikan festival bunga calla cilly juga untuk menambah atraksi, namun ada satu dan lain hal sehingga hanya akan dipamerkan selama acara berlangsung. Tidak hanya itu, nanti juga ada photo booth yang dihiasi bunga calla lilly,\" ujarnya. Melihat tingginya animo wisatawan, sangat wajar jika DCF masuk dalam 100 Wonderful Events Indonesia 2018 Kementerian Pariwisata. Apa lagi DCF kini telah memasuki tahun ke-9 pagelarannya. \"Performa positif terus ditunjukkan DCF. Sebagai salah satu atraksi pariwisata, event ini selalu sukses dalam setiap penyelenggaraannya. Selalu sukses menyedot wisatawan datang. Sampai ketemu di DCF 2018,\" ujar Ketua Pelaksana Top 100 Calender of Event (CoE) Wonderful Indonesia Kementerian Pariwisata Esthy Reko Astuti. Melihat progres positif dan konsep DCF-9, apresiasi pun diberikan Menteri Pariwisata Arief Yahya. \"Dieng Culture Festival jadi fenomena. Kekuatan culture dan nature-nya luar biasa. Kelas festival ini sudah mendunia. Progresnya memang bagus, tapi branding harus lebih gencar lagi terutama di media sosial,\" ujar Arief. (stu)"}
{"url":"http://poskotanews.com/2018/05/31/ternyata-ini-alasan-ronaldo-mengapa-ingin-tinggalkan-real-madrid/","date":"2018-05-31 05:32:00","title":"Ternyata Ini Alasan Ronaldo Mengapa Ingin Tinggalkan Real Madrid","content":"SPANYOL- Hampir setiap awal musim rumor Cristiano Ronaldo bakal hengkang dari Real Madrid selalu mengemuka. Awal musim lalu juga demikian, Ronaldo disebut-sebut tidak lagi sudi bermain untuk El Real. Terlebih ketika itu dikait-kaitkan dengan masalah penggelapan pajak di Spanyol. Kini usai laga final Liga Champions yang membawa Madrid juara tiga kali berurut-turut , Ronaldo akan meninggalkan Santiago Bernabeu kembali marak beredar. Hanya saja kali ini penyebabnya adalah tuntuan kenaikan gaji. Meski hal ini musim lalu juga diutarakan Ronaldo namun baru sekarang dia mengaku jengkel kepada pemilik Los Blancos karena janjinya tidak ditepati. Seperti diketahui musim lalu akhirnya Ronaldo mau bertahan bersama El Real. Kali itu selain soal pajak agar bisa diselesaikan, Ronaldo juga menyingggung soal gajinya yang ternyata kalah dari Lionel Messi di Barcelona dan Neymar di Paris Saint Germain. Nyatanya hingga musim berakhir dan Ronaldo berhasil membawa Madrid juara dengan 15 golnya sepanjang di Liga Champions gaji tersebut tidak pernah naik. Ronaldo meminta gajinya minimal 45 juta euro per musim atau 5 juta euro lebih tinggi dari yang didapatkan Lionel Messi bersama Barcelona. Atau minimal sama dengan Messi musuh abadinya itu. Oleh karena Ronaldo mengaku telah dikecewakan oleh presiden Los Blancos, Florentino Perez. Ronaldo merasa tergganggu karena manajemen Real Madrid tidak menepati janji untuk memperbarui kontraknya. “Ronaldo adalah pemain terbaik di dunia. Saat ini, dia mendapat bayaran di bawah seharusnya. Lihat saja bagaimana Barcelona memperlakukan Xavi, Iniesta dan Messi. Mereka secara konstan mendapat pembaruan kontrak.” “Ronaldo dijanjikan Florentino Perez akan mendapat kenaikan gaji. Namun hingga musim berakhir, tidak ada yang terjadi.” “Ketika Ronaldo menagih janji tersebut, Perez mengatakan kalau sekarang bukanlah momen yang tepat,” ungkap Nuno Gomes sahabat karibnya di Timnas Portugal. Tidak itu saja, tawaran Ronaldo soa penyelesaian masalah penggelapan pajaknya ditolak dinas pajak Spanyol. Ronaldo bersedia membayar 14 juta euro (Rp 226,35 miliar) untuk menyelesaikan masalah pajaknya. Namun, dinas pajak Spanyol meminta bayaran penuh, yaitu mencapai 28 juta euro (Rp 452,71 miliar). Ronaldo pun meminta Real Madrid untuk membayarkan pajak tersebut. Namun, Los Blancos menolaknya karena bisa menimbulkan preseden buruk. Selain itu, Real Madrid menghormati peraturan di Spanyol. Hal tersebut yang membuat Ronaldo gundah dan membuat dirinya tak nyaman di klub tersebut. Ia mengisyaratkan membuka peluang hengkang setelah final Liga Champions.(b)"}
{"url":"http://republika.co.id/berita/ramadhan/info-mudik/18/05/31/p9k6xi430-lewat-tol-baru-saat-mudik-perhatikan-hal-berbahaya-ini","date":"2018-05-31 05:35:00","title":"Lewat Tol Baru Saat Mudik, Perhatikan Hal Berbahaya Ini","content":"REPUBLIKA.CO.ID, JAKARTA -- Pemerintah menyiapkan tujuh ruas tol yang akan beroperasi pada mudik Lebaran 2018 untuk membantu kelancaran arus lalu lintas. Namun, bagi Anda yang menggunakan jalan tol baru, ada hal yang harus diwaspadai, yaitu cross wind atau angin samping. \"Yang paling bahaya dari lokasi baru adalah cross wind atau angin samping,\" ujar Pebalap dan Atlet Motorsport Rifat Sungkar, di Jakarta, Rabu (30/5). Menurut dia, banyak kecelakaan terjadi di jalan tol baru karena cross wind ini. Ia mencontohkan tol Cipularang, yang pada saat tol tersebut baru jadi dan digunakan, banyak terjadi kecelakaan. Hal itu karena elevasinya berada di ketinggian dan di antara dua bukit. \" Cross wind itu risiko yang paling berbahaya, nggak ada peringatan, nggak ada antisipasi, terutama saat kapasitas bawaan lagi berat-beratnya,\" ujar dia. Ketika terkena cross wind , biasanya pengemudi akan bereaksi. Namun, yang membahayakan adalah reaksi kedua, ketika mobil oleng ke kiri lalu di counter kanan, maka kemungkin akan terbalik ke kiri. Oleh karena itu, ia mengimbau setiap pengemudi menerapkan manajemen waktu dan perjalanan yang baik. Tidak perlu terburu-buru saat mudik, sehinga bisa memperkecil risiko. Selain itu, perhatikan juga kondisi mobil seperti oli, ban, kelistrikan maupun semua cairan.Tapi yang paling penting adalah semua piranti gerak seperti ban dan rem, yang akan dipaksa bekerja keras karena beban yang berat. \"Pokoknya semua piranti gerak. Kalau kecepatan nggak perlu dikejar, karena tidak ada menang tidak ada kalah, tapi tanggung jawab moral berlipat ganda. Tidak ada penghargaan yang lebih baik dibanding selamat,\" ujar dia. Tujuh ruas tol baru yang akan digunakan baik normal maupun fungsional adalah ruas Tol Solo-Ngawi Seksi Kartosuro-Simpang Susun (SS) Sragen sepanjang 36 kilometer (km), Tol Bogor Ring Road Seksi 2B Kedung Badak-Simpang Yasmin (2 km), dan Tol Medan-Kualanamu-Tebing Tinggi (MKTT) Seksi 1 SS Tanjung Morawa-SS Parbarakan (10,75 km). Selain itu juga ada Tol Gempol-Pasuruan Seksi 2 SS Rembang-SS Pasuruan (6,6 km), Akses Dryport Cikarang Tol Jakarta-Cikampek (3,5 km), Tol Pejagan-Pemalang Seksi SS Brebes Timur-Sewaka (37 km), dan Tol Pemalang-Batang Seksi Sewaka-SS Pemalang (5,2 km)."}
{"url":"https://dunia.tempo.co/read/1093842/ini-cerita-nyata-cinderella-dari-rusia","date":"2018-05-31 05:37:00","title":"Ini Cerita Nyata Cinderella dari Rusia","content":"TEMPO.CO Jakarta - Yulia Sveshnikova, 29 tahun, tak pernah menyangka hidupnya akan berubah 180 derajat. Tiga tahun lalu, dia hanyalah seorang siswa miskin yang berhijrah ke Moskow, Rusia , tanpa bekal uang. Sveshnikova berasal dari Khabarovsk, sebuah desa di wilayah pinggir Siberia, Rusia. Untuk membiayai hidupnya, Sveshnikova mengambil kerja paruh waktu sebagai manajer penyelenggara acara. Satu hal yang lantang disampaikannya kepada pemirsa U TV , yakni dia mengaku sebagai orang yang tak kanal takut. \"Saya mengambil keputusan untuk pindah ke Moskow dan saya tiba di kota itu tanpa uang. Tidak ada seorang pun yang berani melakukan ini kan? Namun hari ini, saya menang,\" kata Sveshnikova, sambil menunjukkan cincin berlian senilai £36,500 atau setara Rp.674,3 juta. Baca: Discover People, Fitur Baru Facebook untuk Cari Jodoh Cincin yang diperlihatkan Sveshnikova adalah cincin pertunangannya dengan Konstantin Scherbinin, 55 tahun, seorang miliarder dari Rusia. Sveshnikova dipilih oleh Scherbinin, untuk menjadi ibu tiri dari enam anaknya dalam sebuah acara pencarian jodoh di televisi bernama \u0027Millionaire for Marriage\u0027 . Ilustrasi orang kaya. freepik.com Scherbinin adalah jutawan minyak Rusia dan untuk mendapatkan hatinya, Sveshnikova harus bersaing dengan 2.000 peserta lain. Oleh netizen Rusia, kisahnya dianggap mirip dongeng Cinderella. Pada malam final pemilihan calon pasangan Scherbinin, yang disiarkan televisi nasional Rusia, Sveshnikova berhasil mengalahkan dua finalis lainnya, yakni Maria Praim, 30 tahun dan Anna Kim, 34 tahun. Baca: Tips Mencari Jodoh: Gunakan Aplikasi Hater Situs Daily dailymail.co.uk pada Rabu, 30 Mei 2018, mewartakan dua dari lima anak Scherbinin memilih Sveshnikova sebagai istri ke-enam ayah mereka. Di usianya yang ke-55 tahun, Scherbinin sudah menjadi seorang kakek. Dia sudah lima kali menikah dan semuanya berakhir dengan perceraian. Dia pernah tiga kali menjalin hubungan serius tanpa pernikahan. Bersama Sveshnikova, dia berharap ini akan menjadi pelabuhan cintanya yang terakhir. Sebagai calon istri, Scherbinin sudah menyiapkan hadiah untuk Sveshnikova, diantaranya liburan bulan madu ke Dubai, tinggal di rumah mewah di Moskow dan Los Angeles lengkap dengan koleksi mobil mewah. Sebagai kalangan jetset Rusia , kekayaan Scherbinin meliputi rumah mewah, kapal pesiar dan jet pribadi."}
{"url":"http://poskotanews.com/2018/05/31/berpikir-ala-mahathir-mohamad/","date":"2018-05-31 05:39:00","title":"Berpikir ala Mahathir Mohamad","content":"Oleh Harmoko KETIKA Mahathir Mohamad resmi memimpin kembali Malaysia sebagai Perdana Menteri, pada sidang kabinet pertama di Putrajaya, Rabu (23/5), yang diputuskan adalah memotong gaji para menterinya sebesar 10 persen. Di negara tetangga Malaysia, pada saat yang sama, Presiden Indonesia Joko Widodo mengeluarkan Peraturan Presiden (Perpres) Nomor 42 Tahun 2018 tentang Hak Keuangan dan Fasilitas Lainnya bagi Pimpinan, Pejabat, dan Pegawai BPIP (Badan Pembina Ideologi Pancasila). Dua-duanya sama pemimpin negara, bahkan memimpin negara yang sering disebut serumpun. Keputusan yang dikeluarkan juga tidak jauh berbeda. Akhir keduanya juga sama, urusan duit negara. Lebih tepatnya soal gaji orang-orang di sekitar dua pemimpin negara itu. Bedanya, terletak kepada menambah atau mengurangi kas negara. Perdana Menteri Mahathir orang lama di pemerintahan. Mahathir juga orang yang sudah tua saat dia memimpin kembali negaranya. Tapi Mahathir juga muda ketika menjabat Perdana Menteri Malaysia pertama kalinya. Tahun 1981, saat pertama jadi Perdana Menteri, pertama kali memimpin rapat kabinet, keputusannya adalah memotong gaji para menteri dan pegawai senior di negaranya. Kini, mungkin saja pengalaman Mahathir sebagai pemimpin senior membuatnya lebih leluasa memahami kondisi finansial negaranya. Saat utang negaranya di angka 3.593 triliun, ia merasa harus serius. Mahathir pasti tahu, memotong gaji menteri 10 persen dari 13 orang menteri tentu tidak ada artinya. Tapi menyelesaikan satu masalah memang tidak mungkin hanya satu langkah. Yang terpenting adalah semangat untuk memulai menyelesaikan dengan sekecil apapun caranya. Di catatan INDEF, utang luar negeri Indonesia kini mencapai 7000 triliun. Sementara Bank Indonesia menyebutkan utang luar negeri pada kuartal pertama tahun ini sebesar 387,5 dolar AS atau sekitar Rp5.425 triliun (kurs Rp14.000 per dolar AS). Dalam kondisi demikian perlu kehati-hatian menggunakan anggaran. Apalagi jelang jelang Lebaran tambah pengeluaran. Untuk mengapresiasi para pegawai dalam momentum THR dan gaji ke -13, bakal menyedot APBN Rp35,76 triliun. Di sisi lain tengah mengemuka persoalan gaji petinggi BPIP. Berdasarkan Perpres 42/2018, ada beberapa posisi yang membedakan gaji BPIP. Gaji tertinggi Ketua Dewan Pengarah sebesar Rp112.540.000 per bulan. Untuk anggota Dewan Pengarah Rp100.811.000, kepala Rp76.500.000, wakil kepala Rp63.750.000, deputi Rp50.000.000 dan staf Rp36.000.000. Menurut Menteri Keuangan, Sri Mulyani, gaji pokok mereka relatif kecil. Untuk gaji pokok sama dengan gaji pejabat negara lain Rp5 juta. Tunjangannya Rp13.000.000 atau relatif kecil dibandingkan eksekutif, legislatif maupun yudikatif. Sedangkan sisanya untuk hal-hal lain mulai asuransi, transportasi dan lainnya. Kita meyakini tokoh yang sekarang berada di lingkaran pertama BPIP tidak berharap dapat gaji besar dengan posisinya saat ini. Mereka umumya adalah tokoh-tokoh matang yang hampir seumuran atau bahkan sama dengan Mahathir. Tentunya mereka akan berpikir seperti Mahathir karena juga tokoh-tokoh yang pernah berkuasa. Para tokoh ini tentu sangat memikirkan dan berupaya bagaimana Indonesia Raya ini maju. Tanpa berpikir berapa gaji dan kompensasi atas pengabdiannya. Tidak mungkin para tokoh itu akan tawar menawar soal negara menggaji mereka. Karena lebih memikirkan bagaimana bangsa ini keluar dari persoalan yang mendera. Tapi tentu saja dengan angka-angka tersebut, tidak berlebihan sekiranya masyarakat kemudian menyikapinya. Karena yang mereka tahu adalah kenyataan, bahwa utang negara terus bertambah, harga-harga kebutuhan pokok sehari-hari saat ini cenderung naik, juga listrik, gas dan lainnya. Di sisi lain ada ratusan juta, bahkan triliunan dikeluarkan dari APBN yang hasilnya dinilai belum sepenuhnya memberi nilai tambah dan kenikmatan secara nyata kepada rakyat pada umumnya. Kita tidak ingin penikmatnya adalah orang-orang yang sebenarnya sudah dimuliakan oleh negeri ini dari waktu ke waktu.*"}
{"url":"https://ekonomi.kompas.com/read/2018/05/31/060000426/bi-imbau-bank-tak-naikkan-suku-bunga-karena-likuiditas-masih-cukup","date":"2018-05-31 06:00:00","title":"BI Imbau Bank Tak Naikkan Suku Bunga karena Likuiditas Masih Cukup","content":"JAKARTA, KOMPAS.com - Selama Mei 2018, Bank Indonesia (BI) telah menaikkan suku bunga BI 7 Days Reverse Repo Rate sebanyak 2 kali masing-masing 25 basis points (bps). Sehingga, suku bunga kebijakan Bai kini 4,75 persen. Seiring dengan naiknya suku bunga acuan ini, Gubernur BI Perry Warjiyo meminta perbankan tidak serta merta menaikkan suku bunga deposito dan kredit mereka. Karena menurutnya, likuiditas di pasar keuangan, baik rupiah maupun valuta asing masih cukup. \"Tidak perlu ada kekhawatiran atau informasi bahwa likuiditas ketat. Dengan demikian kalau likuiditas cukup perbankan tidak alasan untuk berlomba-lomba merebut dana dengan menaikkan suku bunga karena likuditasnya cukup,\" ujarnya dalam konferensi pers Rapat Dewan Gubernur (RDG) tambahan, Rabu (30/5/2018). Baca: BI Naikkan Lagi Suku Bunga Acuan Jadi 4,75 persen Lebih lanjut Perry mengatakan, BI akan melakukan operasi moneter untuk menjamin ketersediaan likuiditas dengan menyiapkan instrumen, frekuensi dan kesiapan term repo dan swap . Adapun untuk term repo, BI melakukan frekuensi lelang swap tiga kali seminggu. Selain itu, dia menyatakan akan terus berkoordinasi dengan OJK untuk memastikan kenaikan suku bunga acuan sebanyak 50 bps tidak serta-merta direspons kenaikan suku bunga perbankan. Menurutnya, kebijakan OJK untuk memperkuat efisiensi perbankan dinilai mampu menahan kenaikan suku bunga bank. Di sisi lain, Deputi Gubernur BI Erwin Rijanto menambahkan, kenaikan suku bunga acuan memang akan berdampak pada kenaikan suku bunga kredit. Jika dilihat secara historis, saat BI menurunkan suku bunga acuannya, bunga kredit juga akan menurun. Akan tetapi, penurunan bunga kredit tidak besar. BI Naikkan Lagi Suku Bunga Acuan 25 Basis Poin, Rupiah Menguat Tipis \"Begitu juga saat suku bunga acuan dinaikkan, tidak serta merta akan diikuti dalam jumlah yang sama, bahkan jauh lebih kecil,\" ucap Erwin. BI tetap menargetkan pertumbuhan kredit perbankan sampai akhir tahun masih sesuai target di kisaran 10 hingga 12 persen. Meskipun demikian, dia mengakui saat ini pertumbuhan kredit melambat. Menurutnya melambatnya pertumbuhan kredit disebabkan menurunnya permintaan. \"Namun, sepanjang PDB (Produk Domestik Bruto) meningkat, pasti pertumbuhan kreditnya juga mengalami hal yang sama,\" tukas dia."}
{"url":"https://bisnis.tempo.co/read/1093914/garuda-indonesia-akui-tak-andalkan-untung-dari-penumpang-terus","date":"2018-05-31 06:00:00","title":"Garuda Indonesia Akui Tak Andalkan Untung dari Penumpang Terus","content":"TEMPO.CO, Jakarta - PT Garuda Indonesia sudah menyiapkan skema lindung nilai (hedging) untuk menghadapi pelemahan nilai tukar rupiah terhadap dolar Amerika Serikat. Direktur Utama Garuda Indonesia Pahala Mansury mengatakan upaya lindung nilai selalu dilakukan dari waktu ke waktu. Ia menuturkan skema hedging bisa menekan kerugian akibat depresiasi rupiah sekitar 23 persen. \"Hedging dilakukan tapi kami ada keterbatasan,\" kata Pahala di Jakarta, Senin 28 Mei 2018. Menurut Pahala, skema lindung nilai dilakukan untuk dua komponen utama, yaitu bahan bakar dan biaya operasional yang harus dibayar dalam mata uang asing, seperti membayar sewa pesawat. Ia menyatakan perusahaan melakukan lindung nilai karena sebagian besar kewajiban yang harus dikeluarkan Garuda dalam bentuk rupiah. Sementara total pendapatan yang berasal dari kurs dolar hanya menyumbangkan porsi sebesar 30 persen saja. Simak: Laba Bersih Garuda Indonesia Anjlok Jadi US$ 43,6 Juta Belakangan ini rupiah terus mengalami pelemahan terhadap dolar Amerika Serikat. Sepanjang Mei ini rupiah bergerak di kisaran 13.900 hingga 14.000. Posisi terendah rupiah terjadi pada 24 Mei di mana rupiah berada di level 14.205. Perusahaan, lanjut Pahala, sudah menyiapkan strategi agar pendapatan tidak tergerus oleh pelemahan rupiah. Beberapa hal yang dilakukan Garuda ialah melakukan efisiensi, mengoptimalkan penggunaan bahan bakar, mengembangkan pendapatan dari segmen lainnya, dan menaikkan tarif. \"Kami lakukan diversifikasi pendapatan,\" kata dia. Mantan Direktur Keuangan Bank Mandiri itu menjelaskan Garuda tidak bisa mengandalkan pendapatan dari penumpang terus menerus. Di sisi lain, kata dia, ada peluang meningkatkan pendapatan dari segmen unsalary revenue, seperti kargo dan iklan. Sementara strategi menaikkan tarif, lanjut Pahala, perusahaan tidak bisa melakukannya karena harus ada persetujuan dari pemerintah. \"Sudah diusulkan tapi kami berada dalam posisi menunggu pemerintah,\" ucapnya. Dalam laporan keuangan kuartal I 2018, cadangan lindung nilai arus kas Garuda Indonesia mencapai USD28,42 juta. Pada periode yang sama tahun sebelumnya cadangan lindung nilai arus kas mencapai USD 30,66 juta. Sementara transaksi hedging yang dilakukan selama kuartal 1 2018 perusahaan mengalami rugi sebesar USD 2,23 juta. Pada kuartal I 2017 transaksi hedging Garuda mengalami untung sebesar USD 1,38 juta. PT Kalbe Farma Tbk pun mengambil langkah yang tak berbeda dengan Garuda Indonesia . Direktur Utama Kalbe Farma Vidjongtius mengatakan perusahaan akan melakukan efisiensi di proses produksi dan mengatur kembali produk mix kalbe. \"Rupiah yang melemah akan menaikkan biaya produksi kami,\" ucapnya singkat."}
{"url":"https://autotekno.sindonews.com/read/1310160/133/suzuki-gixxer-155-abs-resmi-diluncurkan-1527666863","date":"2018-05-31 06:02:00","title":"Suzuki Gixxer 155 ABS Resmi Diluncurkan","content":"NEW DELHI - Suzuki Motorcycle India Pvt Ltd resmi memperkenalkan Gixxer 155cc dalam waktu dekat ini. Suzuki  juga menginstruksikan  semua jaringan dailer Suzuki Gixxer di India melakukan promosi. Seperti dilansir dari Rushlane, Suzuki India nantinya dalam waktu dekat akan memperkenalkan Gixxer bermesin di atas 125 cc sebelum batas waktu April 2019.  Kedua motor itu punya 2 varian Gixxer dan Gixxer SF. Powering keluarga Suzuki Gixxer nantikan akan berkapasitas 154,9 cc silinder tunggal, berpendingin udara ditambah dengan gearbox 5-speed. Keduanya dibekali rem cakram belakang berdimensi 240 milimeter, sedangkan cakram depan 266 mm. Dengan pengunaan rem cakram belakang tentu keselamatan pengendara dapat lebih terjamin. Sebab setidaknya Suzuki telah menawarkannya dengan sistem pengereman yang lebih baik. Sementara untuk urusan dapur pacu, kedua model ini tidak mengalami perubahan. Keduanya masih menggunakan mesin berkapasitas 154,9 cc, satu silinder, dan berpendingin udara. Dengan tenaga yang mampu dihasilkan sebesar 14,8 ps dan torsi 14 nm. Tenaga disalurkan ke roda belakang dengan transmisi lima percepatan dan konsumsi bahan bakar 64 kilometer/liter untuk kedua model. Dengan fitur tambahan yang diberikan, Suzuki Gixxer dibanderol dengan harga INR 88,699 atau sekitar Rp17,5 juta. Sedangkan Gixxer SF dibanderol INR 97,037 atau sekitar Rp19,1 juta dan versi MotoGP seharga INR 98,694 atau sekitar Rp19,5juta. (wbs)"}
{"url":"https://www.cnnindonesia.com/ekonomi/20180530181840-92-302322/budi-waseso-tak-ingin-eksekusi-impor-beras-jilid-ii","date":"2018-05-31 06:06:00","title":"Budi Waseso Tak Ingin \u0027Eksekusi\u0027 Impor Beras Jilid II","content":"Jakarta, CNN Indonesia -- Perusahaan Umum Badan Urusan Logistik (Perum Bulog) bersikukuh tak mau melaksanakan penugasan pemerintah atas impor beras jilid II sebanyak 500 ribu ton. Pasokan beras saat ini dianggap sudah mumpuni untuk menjaga kestabilan harga. Direktur Utama Perum Bulog Budi Waseso mengatakan Surat Persetujuan Impor (SPI) yang diterbitkan Kementerian Perdagangan sampai saat ini belum dimanfaatkan olehnya. Menurut dia, gudang Bulog akan sesak jika impor beras tetap dilakukan. \"SPI terbit bukan berarti harus dilaksanakan dong. Nanti ditaruh di mana? Gudang saya sudah penuh. Kalau saya bilang, sudah ada perintah untuk impor, tapi kalau saya bilang belum perlu, ya tidak dipakai. Buat apa? Itu kan boleh dilaksanakan, boleh tidak,\" jelas pria yang akrab disapa Buwas itu di Kompleks Istana Kepresidenan, Rabu (30/5). Sejauh ini, imbuh Buwas, pasokan beras Bulog masih tetap aman. Ia juga mengklaim penyerapan beras Bulog masih optimal dengan jumlah rata-rata 11 ribu hingga 15 ribu ton per hari. Sementara data Bulog per 30 Mei 2018 menunjukkan bahwa realisasi pengadaan mencapai 1,4 juta ton. Di samping itu, ia bilang kebijakan impor terbilang memiliki sentimen negatif, lantaran bikin petani resah. \"Penyerapan kita tiap hari banyak, itu kami utamakan, yang penting kan stok masih ada dan harga stabil terjamin, ya sudah,\" ujar dia. Lebih lanjut, ia juga menyebut tak mau banyak melakukan operasi pasar. Strateginya, operasi pasar hanya akan dilakukan kepada titik-titik di mana harga beras masih bergejolak. \"Saya tidak mau terus banyak operasi, kami sekarang jamin akan lebih efektif. Kalau kami lihat harga paling tinggi di daerah mana, baru kami turun. Kalau semuanya (dilakukan operasi pasar) itu tidak efektif dong,\" ujarnya. Sebelumnya, Menteri Perdagangan Enggartiasto Lukita mengaku pemerintah telah menerbitkan lagi izin impor kedua bagi Bulog sebesar 500 ribu ton dengan tenggat hingga Juli mendatang. Ia mengatakan, ini bukan keputusan baru, namun sudah ditentukan awal tahun kemarin. Adapun, izin impor kedua bagi Bulog sudah disepakati pemerintah pada Februari lalu, di mana dirinya, Menteri Koordinator bidang Perekonomian, Menteri Pertanian, Menteri Badan Usaha Milik Negara, dan Direktur Utama Perum Bulog kala itu sudah setuju dengan penambahan impor tersebut. Dengan tambahan izin impor ini, artinya kuota beras impor tahun ini tercatat 1 juta ton. Pada Januari lalu, pemerintah memutuskan mengimpor 500 ribu ton beras khusus dari Thailand dan Vietnam demi mengantisipasi harga beras yang tak kunjung turun. Menurut Pusat Informasi Harga Pangan Strategis Nasional (PIHPS) per 30 Mei 2018, rata-rata harga beras medium nasional sudah mencapai Rp11.650 per kilogram (kg). Padahal, sesuai Peraturan Menteri Perdagangan Nomor 57 Tahun 2017, Harga Eceran Tertinggi (HET) beras dipatok mulai Rp9.450 per kg hingga Rp10.250 per kg. (lav)"}
{"url":"https://lifestyle.kompas.com/read/2018/05/31/060600120/selena-gomez-mulai-debut-sepatu-training-terbaru-puma","date":"2018-05-31 06:06:00","title":"Selena Gomez Mulai Debut Sepatu Training Terbaru Puma","content":"KOMPAS.com - Selena Gomez memulai debut sepatu training perempuan terbaru dari Puma, Defy. Dikutip dari Sole Collector, sepatu ini mulai dirilis di seluruh dunia pada hari ini, Kamis (31/5/2018). Defy sendiri adalah sepatu khusus training, namun tetap mengikuti tren kekinian, dengan sol yang tampak besar dan memiliki rajutan di bagian atas. Dok. Puma Logo khas Puma dalam bentuk formstripe dalam sepatu ini tergolong unik, meski tulisan Puma di bagian belakang sepatu membuatnya mudah dikenali. Menurut Gomez, sepatu ini sesuai dengan pandangannya bahwa kita tidak harus selalu terpengaruh dengan apa yang dikatakan orang tentang diri kita. “Aku mengingatkan diriku setiap hari tentang pentingnya menentang kebisingan dari luar dan bersikap jujur pada diriku sendiri,” ungkap Gomez. Puma, lanjut Gomez, menangkap perasaan ini lewat sepatu Defy, yang dibanderol 90 dollar AS atau Rp 1,25 juta. Dok. Puma"}
{"url":"https://nasional.kompas.com/read/2018/05/31/06212551/vonis-hakim-untuk-bos-first-travel","date":"2018-05-31 06:21:00","title":"Vonis Hakim untuk Bos First Travel...","content":"JAKARTA, KOMPAS.com - Para pimpinan perusahaan perjalanan umrah PT First Anugerah Karya Wisata atau First Travel akhirnya dijatuhi vonis oleh majelis hakim. Sidang vonis digelar di Pengadilan Negeri Depok, Jawa Barat, Rabu (30/5/2018). Direktur Utama First Travel Andika Surachman dijatuhi hukuman penjara 20 tahun dan istri Andika, Anniesa Hasibuan , dijatuhi hukuman penjara 18 tahun. Keduanya pun diharuskan membayar denda sebesar Rp 10 miliar. Selain itu, Direktur Keuangan sekaligus Komisaris First Travel, Siti Nuraida Hasibuan, dijatuhi hukuman penjara 15 tahun dan denda Rp 5 miliar. Kiki merupakan adik kandung Anniesa. Ketiganya didakwa atas tindak pidana pencucian uang. Karena perbuatan mereka, sebanyak lebih dari 60.000 orang calon jemaah tidak diberangkatkan umrah dengan kerugian ditaksir mencapai Rp 905,33 miliar. Para calon jemaah tersebut telah membayar lunas biaya perjalanan umrah promo yang dibanderol dengan harga Rp 14,3 juta. Besaran tersebut jauh di bawah harga umrah yang telah ditetapkan oleh Kementerian Agama, yakni sekitar Rp 21 juta. Baca: Bos First Travel Sadar Biaya Rp 14,3 Juta Tak Cukup untuk Umrah First Travel menjanjikan calon jemaah diberangkatkan satu tahun setelah pembayaran dilunasi. Akan tetapi, pada kenyataannya, hingga dua tahun berlalu, para korban tak kunjung diberangkatkan. Dalam pembacaaan dakwaan, majelis hakim menyatakan para terdakwa sadar bahwa besaran biaya tersebut tidak cukup untuk membiayai perjalanan umrah per orang jemaah. Namun, mereka tetap menawarkan dan memasarkan paket umrah promo itu. Tidak hanya calon jemaah yang dirugikan lantaran tidak diberangkatkan ke Tanah Suci. Sejumlah perusahaan seperti perusahaan katering, akomodasi, hingga perusahaan jasa visa pun merugi, akibat besarnya tunggakan biaya yang dibebankan kepada First Travel. Dana setoran para calon jemaah umrah digunakan oleh para terdakwa untuk memenuhi kebutuhan pribadi yang sama sekali tak ada hubungannya dengan bisnis perjalanan umrah. Uang digunakan antara lain untuk membeli properti, kendaraan mewah, perhiasan, perjalanan ke luar negeri, hingga membuka butik dan berpartisipasi dalam pekan mode tersohor dunia. Korban berang, terdakwa banding Vonis yang dijatuhkan majelis hakim kepada ketiga terdakwa membuat sejumlah korban berang. Pasalnya, vonis dianggap terlalu rendah dan tetap tidak bisa menutup kerugian yang mereka derita. Baca: Korban First Travel: di Sini Hukuman 20 Tahun, di Akhirat Seumur Hidup Di sisi lain, tim kuasa hukum ketiga terdakwa menyatakan kliennya bakal mengajukan banding. Target mereka, setidaknya masa hukuman bisa dikurangi menjadi 10 tahun. Terdakwa pun, sesuai pernyataan kuasa hukum, memiliki iktikad baik untuk tetap memberangkatkan calon jemaah beribadah ke Tanah Suci. Mereka mengaku memiliki sejumlah strategi bisnis, namun ini terbentur dengan aset yang disita negara. Majelis hakim pun menyebut, kasus First Travel bisa menjadi pembelajaran bagi masyarakat. Sebelum menyetorkan biaya perjalanan umrah, masyarakat diimbau untuk meneliti paket perjalanan yang ditawarkan oleh biro perjalanan umrah. Masyarakat juga diminta tidak tergiur dengan program-program perjalanan umrah dengan harga jauh di bawah yang ditetapkan pemerintah. Pun jangan tergiur dengan penawaran-penawaran sedemikian."}
{"url":"http://republika.co.id/berita/ekonomi/bisnis-global/18/05/31/p9k89e430-kenaikan-tarif-cukai-pengaruhi-produksi-rokok","date":"2018-05-31 06:27:00","title":"Kenaikan Tarif Cukai Pengaruhi Produksi Rokok","content":"REPUBLIKA.CO.ID, JAKARTA--Dalam kurun waktu tiga tahun terakhir, produksi rokok mengalami penurunan tiap tahunnya. Hal tersebut terjadi setelah pemerintah menaikkan tarif cukai rokok, yang pada 2018 ini naik sebesar 10,04 persen berdasarkan Peraturan Menteri Keuangan Nomor 146/PMK.010/2017 tentang Tarif Cukai Hasil Tembakau. \"Tahun 2015 itu Rp 348 miliar, 2016 Rp 341,7 miliar , tahun 2017 Rp 336,3 miliar. Kalau kita lihat pola produksi yang menurun dari minus 1,8 (di 2016), terus 2017 minus 1,58 dibanding tahun sebelumya (2016),\" kata Kepala Bidang Kepabeanan dan Cukai Badan Kebijakan Fiskal (BLF) Kementerian Keuangan Nasruddin Djoko Surjono di Hotel Ibis Jakarta Tamarin, Jakarta Pusat, Rabu (30/5). Kenaikan tersebut juga menurunkan konsumsi rokok. Namun, penurunan tersebut tidak terlalu signifikan khususnya bagi kalangan remaja dan anak-anak. \"Tapi memang privalensi anak muda naik. Tapi kalau secara umum turun. Karena perempuan turun ya, privalensi konsumsi perempuan turun. Tapi privalensi anak-anak naik,\" katanya. Oleh karena itu, diperlukan pengendalian lebih terhadap remaja dan anak-anak yang mengkomsumsi rokok. Terlebih, remaja dan anak-anak merupakan generasi penerus bangsa. Dengan harga rokok saat ini yang berada di kisaran Rp 1.000 hingga Rp 1.500 per batangnya, masih bisa dijangkau khususnya oleh anak-anak. \"Per batang itu yang harus kita naikkan. Pengendalian memang harus dilakukan bersama-sama.Intinya pengendalian ya memang harus dikendalikan,\" katanya. Pengendalian akan dilakukan dengan menaikkan kembali tarif cukai rokok di tahun depan. Namun, hal tersebut masih dalam pembahasan oleh Kemenkeu, berapa persen tarif cukai akan dinaikkan. \"Saya apresiasi memang kebijakan cukai, kita melakukan kenaikan itu secara bertahap. Dan kenaikan dalam kurun waktu lima tahun terakhir diatas inflasi plus pertumbuhan ekonomi. Target Inflasi sekarang 3,2 persen. Harusnya naikin cukai diatas inflasi, itu yang kita lakukan,\" katanya."}
{"url":"https://megapolitan.kompas.com/read/2018/05/31/06282631/patung-pancoran-dan-visi-dirgantara-soekarno","date":"2018-05-31 06:28:00","title":"Patung Pancoran dan Visi Dirgantara Soekarno","content":"JAKARTA, KOMPAS.com - Padatnya jalanan dan bunyi klakson yang bersahut-sahutan menjadi kondisi sehari-hari di simpang Pancoran, Jakarta Selatan. Proyek pembangunan infrastruktur menambah sesak kawasan tersebut. Patung setinggi 11 meter dengan tiang penyangga 27 meter menjadi saksi bisu sesaknya jalanan di sana. Mungkin, tak banyak orang mengetahui nama asli patung tersebut. Kebanyakan orang menyebutnya Patung Pancoran. Padahal, nama aslinya adalah Patung Dirgantara \"Disebut Patung Pancoran karena nama daerahnya Pancoran. Namanya penduduk, lebih gampang menyebut Patung Pancoran,\" ujar Sukardi, konservator dari Pusat Konservasi Cagar Budaya DKI Jakarta kepada Kompas.com , Senin (28/5/2018). Visi dirgantara Soekarno Pembuatan Patung Dirgantara pada 1964-1965 berkaitan erat dengan visi Presiden pertama Republik Indonesia Soekarno soal dunia kedirgantaraan Indonesia. Soekarno meminta sang pematung, Edhi Sunarso, membuat Patung Dirgantara untuk menghormati para pahlawan penerbang Indonesia. \"Kita memang belum bisa membuat pesawat terbang, tetapi kita punya pahlawan kedirgantaraan Indonesia yang gagah berani. Kalau Amerika dan Soviet bisa membanggakan dirinya karena punya industri pesawat, kita juga harus punya kebanggaan,\" ujar Soekarno kepada Edhi tahun 1964. Ucapan Soekarno kepada Edhi itu ditulis dalam buku Konservasi Patung Dirgantara yang diterbitkan Pusat Konservasi Cagar Budaya DKI Jakarta pada 2015. Edhi yang menyanggupi permintaan itu kemudian membuat dan mempresentasikan rancangan patung yang akan dibuatnya kepada Soekarno. Patung Dirgantara rancangan Edhi menampilkan figur seorang lelaki berotot dengan sehelai kain terjuntai di bagian bahu yang seolah tertiup angin. Ekspresi wajahnya keras, mulut mengatup, dan tatapan mata tajam menatap lurus ke depan. Gestur tubuhnya digambarkan melaju dan akan melesat menuju angkasa. Soekarno menyetujui rancangan patung tersebut. Namun, saat Edhi ingin menambah pesawat yang digenggam sosok tersebut, Soekarno menolaknya karena pesawat itu seperti mainan anak-anak. \"Yang ingin dibangun oleh Pak Soekarno itu bukan fisik si pesawat, tapi justru ingin mengekspresikan jiwa-jiwa bangsa kita,\" kata Sukardi. KOMPAS/LUCKY PRANSISKA Uang pribadi Soekarno Pembuatan Patung Dirgantara melibatkan keluarga Arca Yogyakarta, perusahaan Pengecoran Patung Perunggu Artistik Dekoratif Yogyakarta pimpinan I Gardono, dan PN Hutama Karya dengan Soetami sebagai artitek pelaksana. Patung Dirgantara dibuat dari bahan perunggu dengan bobot mencapai 11 ton, sementara pedestal atau tiang penyangganya berbahan beton. Total biaya pembuatan Patung Dirgantara berkisar Rp 12 juta, di luar pembangunan tiang penyangga. Kurs rupiah saat itu sekitar Rp 250 per 1 dollar AS. Pemerintah memberi uang muka Rp 5 juta, sementara Soekarno secara pribadi menyumbang Rp 1 juta. Sisanya, menjadi utang pemerintah. Edhi kemudian mulai membuat Patung Dirgantara dengan uang tersebut dan modal sendiri hingga harus berutang kepada bank dan pemilik perunggu. Peristiwa Gerakan 30 September 1965 berimbas pada tertundanya pemasangan patung pada tiang penyangga. Tiang penyangga dan potongan-potongan patung yang siap dirangkai pun mangkrak hingga akhirnya Soekarno kembali menanyakan nasib Patung Dirgantara pada 1970. Edhi berterus terang bahwa dirinya kehabisan uang untuk memasang Patung Dirgantara. Utangnya pun belum terbayar dan rumahnya disegel. Saat mendengar cerita Edhi, Soekarno memutuskan untuk menjual mobilnya. Uang hasil penjualan mobil sebesar Rp 1.750.000 diserahkan kepada Edhi untuk merampungkan pemasangan Patung Dirgantara. Edhi lalu melanjutkan pekerjaannya. Soekarno tak lihat hasil akhir Soekarno dua kali memantau langsung pemasangan Patung Dirgantara, yakni pada pekan pertama pekerjaan berjalan dan April 1970. Kondisi Soekarno pada tahun 1970 itu sudah kurang sehat. Pada Mei 1970, Edhi mendapat kabar Soekarno akan meninjau pemasangan patung untuk ketiga kalinya. Namun, hal itu batal karena kondisi kesehatan Soekarno terus menurun. Soekarno tidak pernah melihat hasil akhir Patung Dirgantara yang dikerjakan Edhi. Pada 21 Juni 1970, saat Edhi masih bekerja di puncak Patung Dirgantara, ia melihat iring-iringan mobil jenazah melintas di bawah. Iring-iringan itu rupanya membawa jenazah Soekarno dari Wisma Yaso menuju pangkalan udara Halim Perdanakusuma yang akan diberangkatkan menuju Blitar. Konservasi setelah puluhan tahun Patung Dirgantara pertama kalinya dikonservasi pada 2014 setelah puluhan tahun selesai dibuat dan dipasang di ruang publik. Sukardi menyampaikan, biaya konservasi Patung Pancoran berkisar Rp 500 jutaan. Konservasi dilakukan dengan membersihkan debu, polusi, karat, hingga pengawetan. \"Kami melakukan pengawetan dengan memberikan lapisan supaya polusi tidak langsung kontak dengan material (patung), tapi ada lapisan pelindungnya itu, semacam lapisan plastik,\" kata Sukardi. Lapisan pelindung itu diperkirakan bisa bertahan lima tahun. Pusat Konservasi Cagar Budaya DKI Jakarta melibatkan pemanjat tebing bersertifikasi untuk melakukan konservasi, mengingat tingginya Patung Dirgantara. \"Kami merekrut orang-orang yang punya sertifikasi panjat tebing. Jadi, tenaga ahli konservasi men- training dulu mereka yang akan naik ke atas. Kami mengendalikan dari bawah,\" ujar  Sukardi."}
{"url":"https://properti.kompas.com/read/2018/05/31/063000621/ramaikan-cibubur-kawan-lama-dan-sinarmas-land-hadirkan-living-world","date":"2018-05-31 06:30:00","title":"Ramaikan Cibubur, Kawan Lama dan Sinarmas Land Hadirkan Living World","content":"JAKARTA, KOMPAS.com - Kawan Lama Group dan Sinarmas Land sepakat menjalin perkongsian bisnis dengan mengembangkan properti di beberapa kawasan di seluruh Indonesia. Keduanya membentuk usaha kerja sama berskema joint venture , dengan realisasi poyek perdana adalah properti multifungsi di kawasan perumahan Kota Wisata, Cibubur-Cileungsi, Kabupaten Bogor. Properti multifungsi ini bakal mencakup apartemen, pusat belanja , perkantoran, dan hotel dengan klasifikasi bintang tiga. Tahap awal dari properti multifungsi yang akan dikerjakan adalah pembangunan pusat belanja berkonsep family mall di atas lahan seluas 8,5 hektar. Pusat belanja ini dibangun untuk memenuhi kekosongan yang dibutuhkan ceruk pasar kelas menengah-menengah atas di kawasan Cibubur dan sekitarnya,\" jelas CEO REtail and Hospitality Sinarmas Land Alphonzus Widjaja menjawab Kompas.com , Rabu (30/5/2018). Untuk diketahui, di kawasan Cibubur telah berdiri empat pusat belanja yakni Cibubur Junction, Plaza Cibubur, Ciputra Mall Cibubur, dan Metropolitan Mall. Satu yang masih dalam tahap konstruksi adalah Trans Mall Cibubur yang dimiliki oleh Trans Corporation. Meski demikian, Alphonzus menekankan, pusat belanja yang akan dibangun sangat berbeda dengan yang sudah ada. Pusat belanja ini nantinya mengakomodasi kebutuhan gaya hidup ( lifestyle ), hiburan ( entertainment ), hobi, dan juga tren kekinian yang tengah digandrungi masyarakat urban. Dengan luas bangunan 90.000 meter persegi, pusat belanja yang akan diberi nama Living World Cibubur ini, bakal didominasi peritel-peritel food and beverages , dan juga kebutuhan hidup sehari-hari ( daily life ) masyarakat. Direktur Kawan Lama Group Sugiyanto Wibowo menambahkan, peritel-peritel yang akan mengisi Living World Cibubur adalah unit-unit bisnis ritel milik perusahaan. Serupa dengan Living World sebelumnya yang sudah beroperasi di Alam Sutera, dan Pekanbaru. \"Tapi karena bangunannya luas, selain peritel milik perusahaan, juga akan ada peritel-peritel lainnya agar tercipta komposisi tenancy mix yang ideal,\" kata Sugiyanto. Untuk membangun Living World ini dibutuhkan dana tak kurang dari 1,2 triliun dengan porsi kepemilikan masing-masing 60 persen Kawan Lama Group dan 40 persen Sinarmas Land. Setelah Living World Cibubur, rencananya aliansi strategis ini akan berlanjut di perumahan Grand Wisata, Bekasi, Surabaya, dan Makassar. Ketiga kawasan ini dinilai sebagai pasar besar dan sangat potensial dengan kebutuhan-kebutuhannya yang selama ini belum terpenuhi. \"Untuk proyek-proyek masa depan ( future development ) tersebut, kami mengutamakan lahan-lahan milik Sinarmas Land yang dimanfaatkan. Tahap berikutnya pengembangan di land bank milik Kawan Lama,\" tuntas Alphonzus."}
{"url":"https://ekonomi.kompas.com/read/2018/05/31/063500526/dampak-ekonomi-asian-games-ke-ekonomi-indonesia-capai-rp-45-triliun","date":"2018-05-31 06:35:00","title":"Dampak Ekonomi Asian Games ke Ekonomi Indonesia Capai Rp 45 Triliun","content":"JAKARTA, KOMPAS.com - Penyelenggaraan Asian Games 2018 diprediksi bisa mendatangkan dampak ekonomi yang besar bagi Indonesia. Ketua Kadin Indonesia Rosan P Roslani mengatakan, berdasarkan data Bappenas, sumbangsih Asian Games pada pertumbuhan ekonomi Indonesia sebesar Rp 45 triliun. \"Ini berdampak signifikan ke dunia usaha. Dampaknya menurut Bappenas Rp 45,1 triliun,\" ujar Rosan di Gelora Bung Karno, Jakarta, Rabu (30/5/2018). Baca: 15 Perusahaan Lokal Terpilih Bikin Merchandise Asian Games 2018 Meski pelaksanaan acara hanya di Jakarta dan Palembang, namun dampaknya meluas ke seluruh Indonesia. Terutama bagi usaha kecil menengah yang terlibat dalam produksi souvenir khas Asian Games. Saat ini, ada 17 perusahaan yang berpartisipasi sebagai pemegang lisensi resmi. Sebanyak 15 di antaranya adalah perusahaan lokal. \"Kami libatkan dunia usaha, dorong daya beli. Semua terlibat, makanan minuman, transportasi, jasa,\" kata Rosan. Rosan mengatakan, sektor konsumsi menyumbang porsi terbesar dalam pertumbuhan ekonomi Indonesia. Sebesar 53-54 persen di antaranya berasal dari konsumsi rumah tangga. Dengan adanya Asian Games, maka konsumsi rumah tangga akan meningkat dan berdampak signifikan bagi pertumbuhan ekonomi. Yang terpenting, kata Rosan, acara ini bisa banyak menciptakan lapangan pekerjaan baru bagi masyarakat lokal. \"Perusahaan dan UMKM mendorong produksi, hire tenaga kerja. Memang hanya event olahraga, tapi dampaknya luar biasa meliputi semua industri, semua lapisan, dan pemangku kepentingan,\" kata Rosan. Rosan mengatakan, dengan adanya event tersebut, infrastruktur Indonesia juga bertumbuh signifikan. Menurut dia, jika bukan karena Asian Games, mungkin pembangunan MRT akan molor dan renovasi GBK tidak sehebat saat ini."}
{"url":"http://republika.co.id/berita/otomotif/mobil/18/05/31/p9kevd430-mitsubishi-tingkatkan-produksi-xpander","date":"2018-05-31 06:35:00","title":"Mitsubishi Tingkatkan Produksi Xpander  ","content":"REPUBLIKA.CO.ID, JAKARTA --Xpander masih terus menjadi andalan Mitsubishi meraup keuntungan. Namun, karena begitu banyaknya pesanan yang diterima, mereka kewalahan untuk memenuhi unitnya untuk konsumen, hingga inden mencapai tiga bulan. Head of Sales and Marketing PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) Imam Choeru Cahya mengungkapkan, akan meningkatkan produksi Xpander hingga 10 ribu unit per bulan. \"Kita sedang menaikan produksi, kemarin komitmen 5 ribu. Terus Januari 8 ribu, komit bulan Juli 10 ribu. Dari situ harapan kita bisa mempercepat outstanding yang SPK-nya sudah ada,\" kata dia, di Jakarta, Rabu (30/5). Imam mengaku, pihaknya masih konsentrasi memenuhi untuk outstanding sebelumnya. Dari 66 ribu pemesanan, MMKSI baru mengirim setengahnya. Walaupun, Xpander sendiri sudah diimpor ke Filipina, yang sudah dipesan sebanyak 3800 unit. Tapi, Xpander yang diproduksi di Cikarang, Bekasi itu akan diprioritaskan untuk kebutuhan dalam negeri. \"Komposisi tetap 75 (dalam negeri)-25 (impor). Makanya kita mempercepat (produksi),\" ujar Imam. Dirinya juga mengatakan, sama seperti tahun lalu, penjualan mobil penumpang mengalami peningkatan jelang lebaran. Namun, Imam tak merinci seberapa banyak peningkatan tersebut. Bukan hanya mobil penumpang, mobil jenis Light Commercial Vehicle (LCV) juga turut mengalami peningkatan. \"Setiap musim seperti ini, setiap lebaran, mobil penumpang naik. LCV-nya naik biasanya 2 bulan sebelumnya, untuk mengangkut komoditi,\" ungkap Imam."}
{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/05/31/p9k7ws430-pemkot-bogor-terus-awasi-gepeng","date":"2018-05-31 06:40:00","title":"Pemkot Bogor Terus Awasi Gepeng","content":"REPUBLIKA.CO.ID, BOGOR -- Kepala Dinas Sosial (Dinsos) Kota Bogor Azrin Syamsudin menyatakan pihaknya selalu melakukan pengawasan terhadap gelandangan dan pengemis (gepeng) di Kota Bogor. Tahun ini jumlah gepeng dirasa berkurang dibanding tahun sebelumnya. \"Kita selalu pengawasan. Cuma untuk jumlah ada pengurangan dibanding tahun kemarin. Tahun kemarin ada 400-an, kalau Kamis (24/5) kemarin kita operasi termasuk bencong atau waria ada 15an,\" ujar Azrin saat dihubungi Republika.co.id , Rabu (30/5). Lokasi-lokasi para gepeng ini beroperasi pun kebanyakan di tempat yang ramai orang berlalu-lalang. Diantaranya di Tugu Kujang, Taman Topi, Terminal Bubulak, dan Pasar Bogor. Selain di lokasi tersebut, para gepeng saat ini sedang menyasar para penumpang angkutan kota atau angkot. Mereka nekat naik ke dalam angkot yang sedang berjalan untuk meminta uang. Jika dilihat dari usia, Azrin menyatakan tidak hanya orang dewasa saja. Ada juga remaja yang turun ke jalan untuk meminta dan mengemis. \"Indikasi kebanyakan dewasa dan remaja. Tapi yang kami jaga ibu-ibu tua bawa anak kemudian mereka eksploitasi anak. Kalau sudah begitu nanti bersama kepolisian langsung kita tangkap,\" ujarnya. Eksploitasi anak adalah hal yang sangat dihindari oleh Dinsos Kota Bogor. Hal ini sudah tentu melanggar aturan eksploitasi anak serta anak bekerja dibawah umur. Gelandangan dan pengemis ini juga dikatakan banyak yang musiman. Mereka sudah tahu momen atau bulan-bulan apa akan mendapatkan uang banyak dari cara mengemis. \"Kalau gelandangan pengemis, itu musiman. Dia tahu momen-momen tertentu mana yang ramai orang ngasih uang ke mereka. Tapi kalau pantauan kemarin saat melakukan razia, tidak sebanyak tahun kemarin,\" ujarnya. Mengenai larangan atau aturan daerah, Kota Bogor sudah memiliki peraturan daerah atau perda yang melarang nemberikan uang kepada gepeng. Bila melanggar, pemberi bisa dikenakan sanksi denda Rp 10juta dan kurungan enam bulan penjara. \"Perda No. 8 tahun 2011 itu jelas. Bagi yang melanggar ada denda Rp 10juta dan kurungan 6 bulan, itu bagi yang memberi. Yang menerima hukumannya kena ketertiban umum. Itu penindakan dilakukan baik Satpol PP maupun kepolisian,\" lanjutnya. Pihak Satuan Polisi Pamong Praja atau Satpol PP Kota Bogor sendiri menyebut selalu melakukan patroli terhadap gepeng ini. Gepeng yang ada akan dilakukan penangkapan dan didata untuk disuruh kembali ke daerah asalnya. \"Setiap harinya kita selalu melaksanakan patroli. Terutama di titik-titik rawan yang ramai,\" ujar Kepala Bidang Dalops Satpol PP Kota Bogor Dimas Tiko PS. Ia menyatakan gepeng memang menjadi perhatian tersendiri di bulan puasa setiap tahunnya. Banyak orang yang memanfaatkan keadaan untuk kemudian mencari uang dari mengemis. Senada dengan ungkapan Kadinsos Kota Bogor, Dimas juga menyebut sejauh ini jumlah gepeng di Kota Bogor tidak terlalu banyak. Jumlahnya menurun jika dibandingkan tahun lalu. \"Kalau dari pantauan kami di lapangan, untuk gepeng di kota tidak mengalami peningkatan yang signifikan,\" ujarnya. Dari pantauan Republika.co.id , selama hampir dua pekan menjalani bulan puasa gepeng bermunculan di sekitar Stasiun Kota Bogor dan Taman Topi. Wilayah keramaian seperti terminal dan pusat perbelanjaan pun tidak ketinggalan menjadi lokasi gepeng ini berada. Di jembatan penyebrangan orang (JPO) menuju stasiun Bogor misalnya, beberapa hari kemarin banyak muncul ibu-ibu yang duduk diam sembari menyodorkan gelas plastiknya kepada orang-orang yang lewat. Namun hal ini tidak terlihat ada setiap hari. Di beberapa kesempatan mereka juga dibersihkan oleh Satpol PP yang berjaga di lokasi."}
{"url":"https://travel.kompas.com/read/2018/05/31/064100927/menpar--jokowi-modi-endorser-kuat-tingkatkan-kunjungan-wisman","date":"2018-05-31 06:41:00","title":"Menpar: Jokowi-Modi \"Endorser\" Kuat Tingkatkan Kunjungan Wisman","content":"JAKARTA, KOMPAS.com - Presiden Joko Widodo (Jokowi) bersama Perdana Menteri (PM) India Narendra Modi dianggap sebagai \"endorser\" kuat yang akan memberikan dampak pendorong minat wisatawan India berkunjung ke Indonesia. \"Dua kepala negara ini menjadi \u0027endorser\u0027 yang dapat mendorong peningkatan kunjungan wisatawan kedua negara,\" kata Menteri Pariwisata (Menpar) Arief Yahya di Jakarta, Rabu (30/5/2018), setelah mendampingi Presiden Jokowi seusai menyaksikan Indonesia-India Kite Exhibition di Monas Sebelumnya, kedua pemimpin negara itu bermain layang-layang dan menyaksikan pameran layang-layang bertajuk Indonesia-India Kite Exhibition yang digelar di lapangan Silang Monas Jakarta, Rabu siang. Acara ini merupakan rangkaian penyambutan kunjungan PM Narendra Modi ke Indonesia dalam rangka meningkatkan persahabatan sekaligus memperingati 70 tahun hubungan diplomatik Indonesia-India. ANTARA FOTO/DHEMAS REVIYANTO \"Tahun ini kita menargetkan kunjungan wisatawan mancanegara (wisman) dari India sebanyak 700.000 atau meningkat 30 persen dari jumlah kunjungan wisman India ke Indonesia tahun 2017 sebanyak 485.000 wisman,\" kata Arief Yahya. Menpar mengatakan masih banyak tantangan untuk meningkatkan kunjungan wisman India, utamanya aksesibilitas atau konektivitas penerbangan langsung dari kota-kota di India yang menjadi sumber wisman ke destinasi di Indonesia. ANTARA FOTO/DHEMAS REVIYANTO \"Saat ini baru ada direct flight Garuda Indonesia dari Mumbai ke Denpasar. Awal Mei saya ke India, mereka minta \u0027direct flight\u0027 ke New Delhi,\" katanya. Untuk meningkatkan kunjungan wisman India, Menpar memiliki keinginan mendatangkan artis India. \"Ada tawaran ke kita untuk menyelenggarakan India Internasional Film Festival, namun membutuhkan sponsor besar dari para pebisnis. Artis merupakan \u0027endorser\u0027 kuat. Kita ingin mendatangkan artis India ke Bali,\" kata Menpar. Arief Yahya menjelaskan masih banyak kendala yang dihadapi dalam mendatangkan wisman India khusus untuk destinasi di luar Bali, karena masing-masing destinasi tersebut harus ikonik. Misalnya, destinasi Yogyakarta memiliki Candi Prambanan sebagai ikonnya. Selain itu makanan atau kuliner harus menyesuaikan kebutuhan wisman India yang sebagian besar vegetarian atau vegan. \"Wisman India 20 persen adalah vegetarian, itu pun banyak kelasnya. Bagusnya, Garuda Indonesia sudah menyiapkan makanan khusus tersebut,\" kata Arief. Usai bermain layang-layang, Presiden Jokowi bersama PM India Narendra Modi menyempatkan melihat pameran layang-layang yang menampilkan berbagai gambar berkarakter. ANTARA FOTO/DHEMAS REVIYANTO Ada layang-layang bergambar Mahabharata sebagai karakter khas India dan layangan bergambar wayang menjadi khas Indonesia. Layang-layang menjadi salah satu permainan yang populer di India karena hampir setiap daerah di India mempunyai layang-layang yang khas. Setelah usai meninjau Kite Exhibition, Kedua kepala negara melakukan foto bersama di pelataran Monas, dilanjutkan dengan mengunjungi Masjid Istiqlal Jakarta."}
{"url":"https://ekonomi.kompas.com/read/2018/05/31/064500926/taspen-wajibkan-pensiunan-pns-registrasi-ulang-menjadi-berita-populer","date":"2018-05-31 06:45:00","title":"Taspen Wajibkan Pensiunan PNS Registrasi Ulang Menjadi Berita Populer","content":"JAKARTA, KOMPAS.com - BUMN produsen kereta, PT INKA mengembangkan produk berupa kereta sleeper atau kereta yang kursinya bisa rebah. Produk tersebut menjadi salah satu andalan INKA untuk memenuhi kebutuhan pasar. Terkait inovasi tersebut, tiga menteri mencoba kereta sleeper dan fasilitas lainnya. Berita mengenai produk kereta sleeper ini menjadi yang terpopuler sepanjang hari kemarin, Rabu (31/5/2018). Berita terpopuler lainnya yakni mengenai bos AirAsia Tony Fernandes yang diperiksa oleh otoritas India terkait dengan dugaan suap serta pensiunan PNS wajib registrasi ulang. Berikut berita terpopuler sepanjang hari kemarin: 1. Tiga Menteri Jajal Kereta Sleeper Buatan PT Inka Menteri Perhubungan Budi Karya Sumadi, Menteri PUPR Basuki Hadimuljono, dan Sekretaris Kabinet Pramono Anung menjajal kereta sleeper buatan PT Inka pesanan PT Kereta Api Indonesia (KAI), di Madiun, Jawa Timur. Pramono Anung menjadi menteri pertama yang menjajal kereta berfasilitas kursi pesawat kelas eksekutif itu. Didampingi Menhub dan Menteri PUPR, pria berkacamata ini mencoba berbagai fasilitas kereta sleeper Selain sandaran kursi yang dapat diturunkan hingga 170 derajat terdapat fasilitas menarik lainnya. Fasilitas itu berupa meja makan lipat, televisi, hingga panel digital yang digunakan untuk menaik turunkan sandaran kursi. 2. India Investigasi CEO AirAsia CEO AirAsia Grup Tony Fernandes diinvestigasi kepolisian India karena ia diduga melakukan tindakan suap untuk memengaruhi kebijakan setempat. Seperti dilansir Bloomberg, selain Fernades, Biro Pusat Investigasi India (Central Bureau of Investigation/CBI) juga melakukan penyelidikan terhadap beberapa pimpinan AirAsia lainnya, serta unit perusahaan AirAsia di India. 3. Taspen Lakukan Pendataan Ulang Pensiunan PNS Melalui layanan pesan singkat Whatsapp, beredar informasi bahwa pensiunan wajib melakukan pendataan ulang untuk pemberian gaji ke-13 dan 14 di bank penyalur dana pensiun mulai Senin (7/5/2018) hingga besok, Kamis (31/5/2018). Terkait dengan informasi tersebut, Direktur Utama PT Taspen (Persero) Iqbal Latanro meluruskan bahwa proses pendataan ini tidak ada kaitannya dengan pemberian gaji ke-13 dan 14. Menurut dia pendataan ini murni dilakukan sebagai salah satu proses pergantian sistem otentikasi data pensiun yang nantinya akan menggunakan Kartu Pintar Taspen. 4. BI Naikkan Lagi Suku Bunga Acuan Jadi 4,75 persen Bank Indonesia (BI) dalam Rapat Dewan Gubernur (RDG) tambahan pada Rabu, (30/5/2018 menaikkan lagi suku bunga acuan BI 7 Days Reverse Repo Rate sebesar 25 bps menjadi 4,75 persen. \"Keputusan ini berlaku efektif (mulai) besok, Kamis, 31 Mei 2018,\" kata Gubernur Bank Indonesia Perry Warjiyo dalam konferensi pers seusai rapat. Selain BI 7 Days Reverse Repo Rate, Deposit facility rate juga naik 25 bps menjadi 4 persen, demikian pula suku bunga landing facility juga meningkat 25 bps menjadi 5,5 persen. 5. Penunggak Pajak akan Dicegah Pergi ke Luar Negeri Perjanjian Kerja Sama (PKS) antara Direktorat Jenderal Pajak (DJP) Kementerian Keuangan bersama Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM baru-baru ini memungkinkan dilakukan pencegahan terhadap Wajib Pajak (WP) yang tidak patuh saat hendak bepergian ke luar negeri. Dalam perjanjian kerja tersebut, kedua institusi sepakat melakukan pertukaran data berupa identitas Wajib Pajak (WP) yang disediakan oleh DJP, lalu data informasi penerbitan paspor Republik Indonesia, data perlintasan, data visa, serta izin tinggal oleh Ditjen Imigrasi."}
{"url":"http://republika.co.id/berita/ekonomi/syariah-ekonomi/18/05/31/p9kfiz377-bank-mandiri-syariah-targetkan-750-ribu-kartu-gpn","date":"2018-05-31 06:49:00","title":"Bank Mandiri Syariah Targetkan 750 Ribu Kartu GPN","content":"REPUBLIKA.CO.ID, JAKARTA -- PT Bank Syariah Mandiri (Mandiri Syariah) menargetkan kartu debet berlogo Gerbang Pembayaran Nasional (GPN) sebanyak 750 ribu kartu yang beredar sampai akhir tahun 2018. Direktur Teknologi and Operation Mandiri Syariah, Achmad Syafii, mengatakan Mandiri Syariah telah meluncurkan kartu kartu berlogo Gerbang Pembayaran Nasional (GPN) dan juga kartu berlogo Visa berteknologi cip. Kartu berlogo GPN untuk transaksi domestik sementara kartu berlogo Visa untuk digunakan transaksi di luar negeri. Hingga akhir 2018, target Mandiri Syariah menerbitkan sekitar 750 ribu berlogo GPN atau sekitar 30 persen dari total 2,5 juta kartu. Untuk tahap awal, prioritas kartu dengan teknologi cip ini akan diberikan kepada nasabah baru dan nasabah yang kartu ATM habis masa berlakunya. \"Kemudian, secara bertahap progress penyediaan kartu debit berlogo GPN akan selesai pada 2020 untuk seluruh nasabah,\" kata Syafii kepada wartawan di Jakarta, Rabu (30/5). Selain menyiapkan kartu berlogo GPN sesuai kebijakan pemerintah, Mandiri Syariah juga telah menyiapkan mesin ATM yang sesuai dengan standar GPN. \"Sudah lebih dari 92 persen ATM Mandiri Syariah sesuai dengan standar GPN ( CHIP Ready ),\" kata Syafii. Menurut Syafii, dengan kartu debet berteknologi cip dan berlogo Visa, nasabah bisa melakukan transaksi di seluruh ATM di Indonesia dan di mesin EDC manapun. Kartu akan lebih aman dengan cip. \"Lebih dari 92 persen mesin ATM yang dimiliki BSM telah menerima transaksi kartu ber-cip sehingga lebih aman untuk transaksi dan mencegah skimming,\" terangnya. Direktur Utama Mandiri Syariah, Toni EB Subari, menyatakan dari total 2,5 juta kartu, direncanakan sebanyak 30 persen dikonversi ke cip pada akhir 2018 atau sebanyak 750 ribu kartu. Sesuai target Bank Indonesia, pada 2019 migrasi kartu cip mencapai 50 persen, pada 2020 sebanyak 80 persen dan 2021 mencapai 100 persen. \"Kami rencanakan pada 2020 sudah konversi semuanya ke kartu cip,\" jelas Toni. Toni menambahkan, setiap nasabah baru akan langsung diberikan kartu debet berlogo GPN. Kemudian nasabah yang kartunya telah habis masa berlaku atau expired. Dari total mesin ATM BSM sebanyak 1.045 mesin, 90 persen di antaranya sudah bisa menerima kartu chip. Di sisi lain, Mandiri Syariah meluncurkan mobile banking baru dengan nama Mandiri Syariah Mobile. Mobile banking baru tersebut merupakan pengembangan dari layanan mobile banking lama yang meliputi desain tampilan, fitur dan layanan lainnya yang lebih segar, trendi, dan modern. Direktur Finance dan Strategy, Ade Cahyo Nugroho, menyatakan, Mandiri Syariah Mobile hadir sebagai peningkatan pelayanan kepada nasabah sesuai kondisi perkembangan masyarakat terkini. \"Kelebihan Mandiri Syariah Mobile antara lain, tampilan lebih modern, performa lebih cepat dan fitur lebih banyak,\" ucap Ade Cahyo."}
{"url":"https://otomotif.kompas.com/read/2018/05/31/070200015/mitsubishi-mau-naikan-harga-pajero-sport-dan-triton","date":"2018-05-31 07:02:00","title":"Mitsubishi Mau Naikan Harga Pajero Sport dan Triton","content":"JAKARTA, KOMPAS.com - PT Mitsubishi Motors Krama Yudha Sales Indonesia ( MMKSI ) bakal menyerah dengan nilai tukar dollar Amerika Serikat (AS) yang terus menguat terhadap rupiah. Per 31 Mei 2018, satu dollar AS masih tembus sekitar Rp 13.900. Belum lagi Bank Indonesia (BI) telah menaikkan suku bunga acuan menjadi 4,75 persen, yang efektif per 31 Mei 2018 ini. Kondisi seperti itu mengharuskan MMKSI untuk kembari mengerek harga jual mobil penumpangnya. Setelah Xpander di April 2018, kini giliran Pajero Sport dan Triton yang akan dinaikkan harga jualnya. \"Sebentar lagi, naik sekitar Rp 3 juta sampai Rp 5 juta,\" ujar Kepala Penjualan dan Pemasaran Mitsubishi Motor Krama Yudha Sales Indonesia (MMKSI) Imam Choeru Cahya, di kawasan Jakarta Selatan, Rabu (30/5/2018). Imam menjelaskan, dalam satu tahun pasti ada penyesuaian harga mengikuti kondisi pasar. Kenaikan banderol bisa tiga hingga empat kali dalam setahun, yang sudah pasti setiap awal tahun naik karena penyesuaian BBN (bea balik nama). KOMPAS.com/Agung Kurniawan \"Jadi dalam menaikan harga itu punya banyak faktor, salah satunya yang saya sebutkan tadi (dollar, suku bunga),\" kata Imam. Mengacu pada situs resmi MMKSI, harga Pajero Sport yang sekarang ini dimulai Rp 454.000.000 hingga termahal Rp 662.000.000 on the road DKI Jakarta. Sementara Triton dari Rp 331.000.000 sampai Rp 431.000.000."}
{"url":"https://republika.co.id/berita/ekonomi/keuangan/18/07/29/pcmyq3377-menperin-indonesia-berpotensi-besar-revolusi-industri","date":"2018-07-30 04:30:00","title":"Menperin: Indonesia Berpotensi Besar Revolusi Industri","content":"REPUBLIKA.CO.ID, JAKARTA -- Menteri Perindustrian, Airlangga Hartarto menjelaskan, Indonesia punya potensi besar dalam menerapkan revolusi industri generasi keempat. Apalagi, Indonesia telah menjadi basis produksi sektor manufaktur dari perusahaan-perusahaan global untuk memenuhi pasar domestik dan ekspor. Airlangga menceritakan, implementasi industri 4.0 pertama kali didorong oleh Jerman pada 2011. Alasannya, mereka ingin mengembalikan sektor manufaktur menjadi kekuatan perekonomiannya. “Jadi, apabila kita ingin masuk ke negara maju, tidak hanya berbasis jasa. Selama ini sektor manufaktur kita memberikan kontribusi yang besar terhadap PDB. Di Eropa, tidak punya SDM melimpah, sehingga lari ke otomatisasi, robotik, dan seterusnya. Kita lihat juga negara lain di Asia, seperti India dan Thailand yang fokus pada pengembangan sektor manufaktur,” paparnya. Baca juga, Jokowi: Tekanan Ekonomi Globar Harus Kita Hadapi Bersama. Merujuk data The United Nations Industrial Development Organization (UNIDO), posisi Indonesia berada di peringkat ke-4 di dunia, setelah Korea, Jerman dan Cina sebagai negara yang kontribusi sektor manufakturnya di atas 17 persen.  “Dengan demikian, sekarang posisi kita sebagai salah satu negara manufaktur yang besar, dan menjadi benchmark bagi negara lain,” ungkap Airlangga. Selanjutnya, di lihat dari pertumbuhan industri manufaktur nasional, rata-rata masih di atas lima persen. Sektor pengolahan ini menjadi pendorong utama dalam pertumbuhan ekonomi. Efek berantainya bisa meliputi pada peningkatan nilai tambah, penyerapan tenaga kerja, dan penerimaan devisa. “Contohnya di sektor industri mesin dan perlengkapan itu hampir tiga kali pertumbuhan ekonomi, yakni sebesar 14,98 persen, kemudian industri makanan dan miuman mencapai 12,7 persen,” sebutnya. Selain itu, terjadi kenaikan nilai ekspor di sektor industri hingga 13,14 persen pada tahun 2017 dibanding tahun sebelumnya dan mampu berkontribusi sebesar 74 persen untuk seluruh nilai ekspor Indonesia. Menperin menyampaikan, guna menjaga kinerja sektor manufaktur, perlu keberlanjutan produki melalui arus pasokan bahan baku yang baik termasuk dari potensi bahan baku baru. “Untuk new material ini bisa dari hasil hutan, seperti untuk kebutuhan industri farmasi, kertas, dan tekstil,” ujarnya. Ke depan, lanjut Airlangga, negara Norwegia dan Finlandia sudah menggunakan fiber dari kayu. “Kita punya competitive advantage di bidang kayu karena di negara subtropis perlu 20 tahun untuk panen kayu, kita bisa 8-10 tahun. Makanya, kita harus cari solusi teknologi dan lingkungan,” imbuhnya. Di sisi lain, pemerintah tengah mendorong penumbuhan dan pemerataan industri terutama di luar Jawa. Pemerintah akan replikasi kawasan industri seperti di klaster Bekasi Selatan, dengan satu juta orang lapangan pekerjaan yang berhasil diciptakan di kawasan industri tersebut. \"GDP-nya dari seluruh pabrik lebih dari 35 miliar dolar AS per tahun atau GDP-nya per kapita sebesar 35 ribu dolar AS,” ungkap Menperin. Beberapa pembangunan kawasan industri di luar Jawa, seperti di Morowali, Sei Mangkei, Lhokseumawe, dan Lampung terus menunjukkan progres yang baik. Kemenperin juga semakin aktif menarik investor untuk mengisi kawasan industri tersebut. “Saat ini, kita mampu produksi stainless steel dari nickel ore jadi hot rolled coil (HRC), dari yang awalnya harga 40-80 dolar AS bisa mencapai di atas 2.000 dolar AS untuk HRC. Jadi ada peningkatan nilai tambah. Kita juga ekspor stainless steel terbesar ke AS,” tuturnya. Guna memasuki industri 4.0, Kemenperin pun mendorong pembangunan infrastruktur digital melalui peningkatan jaringan internet hingga 5G untuk di kawasan industri. “Bahkan, kami mulai masuk ke lingkungan pesantren untuk pengenalan ekonomi digital ini, sehingga kita sebut ekonomi gotong royong di era digital untuk menumbuhkan sektor industri kecil dan menengah (IKM),” jelasnya."}
{"url":"https://sport.detik.com/sepakbola/liga-italia/d-4139857/roma-lirik-juan-cuadrado","date":"2018-07-30 04:37:00","title":"Roma Lirik Juan Cuadrado?","content":"Roma - AS Roma sedang mencari pemain sayap kanan setelah gagal mendapatkan Malcom. Salah satu nama yang disebut-sebut masuk radar Roma adalah pemain Juventus, Juan Cuadrado Roma awalnya tinggal selangkah lagi mendapatkan Malcom dari Bordeaux. Namun pada akhirnya pemain asal Brasil itu justru berlabuh ke Barcelona. Kini Roma dikabarkan mengalihkan targetnya ke Cuadrado. Sky Italia mengklaim Roma sudah bertanya soal Cuadrado kepada sang agen, Alessandro Lucci. Cuadrado memang merupakan pemain yang beroperasi di sayap kanan. Musim lalu, pemain asal Kolombia itu tampil 29 kali di semua kompetisi bersama Juve dengan mencatatkan lima gol dan 10 assist. Cuadrado bukan satu-satunya pemain sayap kanan yang dihubungkan dengan Roma. Dari agen yang sama, Suso juga disebut-sebut masuk ke dalam daftar incaran I Lupi AC Milan kabarnya meminta sekitar 40 jtua euro untuk Suso. Namun untuk saat ini Roma disebut baru sebatas tanya-tanya dan belum siap mengajukan penawaran. Demikian seperti dilansir Football Italia (nds/mfi)"}
{"url":"https://www.cnnindonesia.com/nasional/20180730044353-20-317932/sebanyak-500-kepala-keluarga-terdampak-gempa-lombok","date":"2018-07-30 04:50:00","title":"Sebanyak 500 Kepala Keluarga Terdampak Gempa Lombok","content":"Jakarta, CNN Indonesia -- Kepala Dinas Sosial Nusa Tenggara Barat Ahsanul Khalik menyebutkan jumlah korban terdampak gempa bumi 6,4 SR yang mengguncang Pulau Lombok dan Pulau Sumbawa pada Minggu pagi sebanyak 500 kepala keluarga. \"Data sementara yang kita himpun ada 500 KK. Tapi itu pun kita belum berani mengungkapkan angka pastinya. Karena patokan kota kita by name by adress ,\" kata Ahsanul Khalik di Sembalun, Minggu (29/7) seperti dikutip dari Antara Ia mengatakan, ada tiga kecamatan yang terdampak terparah akibat gempa, yakni Kecamatan Sambelia dan Kecamatan Sembalun di Kabupaten Lombok Timur, serta Kecamatan Bayan di Lombok Utara. Sementara itu untuk korban meninggal akibat gempa itu, hingga informasi terkini pada Minggu (29/7) pukul 20.00 WITA sudah mencapai 16 orang. Di kecamatan Sambelia ada sembilan orang, kemudian, di Kecamatan Sembalun seorang. Lalu di kabupaten Lombok Utara sebanyak empat orang. Dan, dua wisatawan pendakian Gunung Rinjani yang salah satunya warga negara Malaysia, Siti Nur Ismawida (30). Selain korban meninggal dunia, BPBD NTB juga menerima laporan sementara jumlah korban luka berat dan ringan di Kecamatan Sambelia, yang dirawat di lapangan Obel-Obel sebanyak 51 orang, Puskesmas Belanting 62 orang, dan Puskesmas Sambelia sembilan orang. Sedangkan di Kecamatan Sembalun, sebanyak 29 orang. Di Kabupaten Lombok Utara, sebanyak lima orang mengalami luka berat, dan 41 korban luka ringan. Untuk jumlah rumah yang rusak di Kabupaten Lombok Timur mencapai lebih dari 1.000 unit, baik rusak berat, sedang dan ringan. Sedangkan di Kabupaten Lombok Utara, sebanyak 41 rumah rusak berat, 74 rusak sedang, dan 148 rusak ringan. 203 Kali Gempa Susulan Sementara itu, Kepala Badan Meteorologi Klimatologi dan Geofisika (BMKG) Dwikorita Karnawati setelah gempa awal berskala 6, SR pada pukul 05.47 WIB Minggu (29/7), ia mengatakan hingga pukul 21.20 WIB tercatat gempa susulan 203 kali terjadi di sekitar episentrum gempa Lombok Timur dengan magintudo terbesar 5,7 SR dan terkecil 2,1 SR. Dwikoritamengatakan peluruhan gempa susulan bisa terjadi hingga beberapa hari bahkan minggu ke depan, dan BMKG akan terus mencatat kondisi ini. Kecenderungan gempa susulan melemah dengan kerapatan kejadian juga menurun. Sehingga ia mengatakan dengan melihat kecenderungan ini sangat kecil kemungkinan gempa lebih besar terjadi di sana. BMKG melakukan pembaharuan informasi terkait gempa 6,4 SR yang terjadi di NTB hingga pukul 20.20 WIB yakni kedalaman pusat gempa berada 24 km di bawah laut. Saat ini tim BMKG berada di sekitar episentrum memasang \"portable digital seismograph\" untuk memonitor gempa susulan. Sebelumnya Kepala Pusat Vulkanologi Dan Mitigasi Bencana Geologi Dan MItigasi Bencana Geologi, Badan Geologi (PVMBG) Kementerian Energi Dan Sumber Daya Mineral (ESDM) Kasbani mengatakan PVMBG segera mengirimkan Tim Tanggap Darurat untuk melakukan penyelidikan. Tim Tanggap Darurat (TTD) PVMBG Badan Geologi pada Senin (30/7), akan menuju dua lokasi bencana, yakni Lombok Timur dan Lombok Utara. Tim TTD terdiri dari empat orang ahli gempa bumi dari Badan Geologi akan melakukan pemetaan dampak kejadian gempa bumi, mengidentifikasi karakteristik tanah setempat melalui pengukuran microtremor dan memberikan rekomendasi teknis berkaitan dengan kerusakan geologi. (Antara)"}
{"url":"https://republika.co.id/berita/pendidikan/eduaction/18/07/29/pcmvie370-kemenperin-ajak-kampus-berperan-di-revolusi-industri","date":"2018-07-30 04:51:00","title":"Kemenperin Ajak Kampus Berperan di Revolusi Industri","content":"REPUBLIKA.CO.ID, JAKARTA -- Kementerian Perindustrian mengajak perguruan tinggi di Indonesia agar berperan strategis dalam memasuki era perubahan pada revolusi industri 4.0. Langkah kolaboratif triple helix, antara pemerintah dengan pelaku industri dan akademisi ini dinilai penting untuk mewujudkan ekosistem yang mendukung penerapan ekonomi digital. \"Industri 4.0 merupakan perjalanan di bidang inovasi dan teknologi. Namun, khusus di Indonesia, yang juga kita pacu adalah empowering human talents. Jadi, kuncinya ada tiga, sumber daya manusia, teknologi dan inovasi,\" kata Menteri Perindustrian Airlangga Hartarto ketika menjadi pembicara pada Seminar Nasional Entrepreneurship Indonesia 4.0 yang diselenggarakan Institut Pertanian Bogor (IPB) di Jakarta, Sabtu (28/7). Pemerintah telah meluncurkan peta jalan Making Indonesia 4.0 guna mengimplementasikan berbagai jurus jitu dalam kesiapan menuju revolusi industri generasi keempat. Negara-negara di Asia juga telah menyiapkan diri, seperti India dengan Made in India dan Thailand dengan Thailand 4.0. \"Maka Indonesia juga sudah siap,\" katanya. Baca juga, Overregulasi, Indonesia Susah Hadapi Revolusi Industri 4.0 Dalam mencapai aspirasi nasional itu, upaya yang perlu ditingkatkan adalah pendidikan. Salah satunya, perguruan tinggi menjadi pusat keunggulan untuk kegiatan penelitian dan pengembangan. Apalagi, ke depan, Indonesia akan memasuki bonus demografi sebagai momentum masa keemasan. Saat ini, di antara negara-negara G20, Indonesia berada di posisi ke-16. Airlangga meyakini, penerapan ekonomi digital atau industri 4.0, bakal mampu mendongkrak 1-2 persen pertumbuhan ekonomi, menambah hingga 10 juta lapangan kerja, dan peningkatan kontribusi industri manufaktur sebesar 25 persen pada tahun 2030. Untuk itu, Kemenperin memberikan apresiasi kepada IPB yang telah melahirkan banyak lulusannya dalam mendukung sektor industri. Rektor IPB Arif Satria menyampaikan, pihaknya telah menyiapkan peta jalan pengembangan riset baru dalam rangka menemukan material baru bagi dunia industri di era revolusi industri 4.0. \"Sudah banyak negara mengembangkan material baru pertanian untuk industri, seperti di Cina yang menjadikan  rumput laut sebagai bahan baku pengganti katun. Dalam pengembangan riset ini, IPB tidak hanya terpaku pada anggaran pemerintah saja, tetapi bagaimana berkolaborasi dengan industri,\" ungkapnya."}
{"url":"https://trendtek.republika.co.id/berita/trendtek/gadget/18/07/29/pcmklt328-htc-pangkas-1500-karyawannya","date":"2018-07-30 05:02:00","title":"HTC Pangkas 1.500 Karyawannya","content":"REPUBLIKA.CO.ID, TAIWAN -- Kabar mengejutkan datang dari perusahaan perangkat mobile HTC. Berdasarkan pemberitaan Engadget , HTC berencana memangkas jumlah karyawan. Perusahaan mengumumkan akan merumahkan 1.500 pegawai dari divisi manufaktur Taiwan. Pemberhentian ribuan tenaga kerja dilakukan demi mengembalikan profitabilitas perusahaan. Dalam sebuah pernyataan resmi HTC mengumumkan, perusahaan sedang melakukan manajemen ulang. HTC akan memanfaatkan penghematan efisiensi. Para petinggi perusahaan menyatakan telah bekerja sama dengan Biro Tenaga Kerja Taiwan untuk membantu pegawai yang terkena dampak pemecatan. Nampaknya reorganisasi masih menjadi hal yang lazim di dalam divisi HTC. Hal tersebut terjadi setelah hengkangnya presiden divisi HTC. Keputusan pengunduran diri sang presiden membuat perusahaan harus menggabungkan divisi mobile dan Virtual Reality (VR). Namun penggabungan divisi belum membantu profit perusahaan. Debut tipe U12 Plus masih mendapatkan keluhan. Meski perangkat Vive Pro dipuji, harga yang tinggi dan sulitnya aksesori selalu menjadi pembahasan. Prospek untuk mobile unit HTC memang tidak  sehat selama beberapa tahun terakhir. Ditambah pula, HTC menjual tim Pixel miliknya ke Google seharga 1,1 miliar dolar AS. Penjualan tim Pixel memang membuat perusahaan bisa menerima pemasukan keuangan. Namun itu menjadi pertanda bahwa HTC sudah kehilangan tim Research and Development (R\u0026D) terbaik yang mereka miliki ke perusahaan pesaing. Sebelum penjualan tim R\u0026D, saham HTC sudah turun. Bahkan komunitas pebisnis menilai perusahaan tak berharga lagi."}
{"url":"https://nasional.republika.co.id/berita/nasional/umum/18/07/30/pcn1s1377-presiden-jokowi-ekonomi-indonesia-terimbas-situasi-global","date":"2018-07-30 05:10:00","title":"Presiden Jokowi: Ekonomi Indonesia Terimbas Situasi Global","content":"REPUBLIKA.CO.ID, MAKASSAR -- Presiden Joko Widodo mengungkapkan tentang kondisi ekonomi Indonesia yang terimbas situasi perekonomian global. Hal itu disampaikan saat pengarahan sekitar 2.000 Babinsa lingkup Kodam XIV/Hasanuddin di Makassar, Ahad (30/7). \"Ekonomi global yang belum membaik, suku bunga yang naik kita kena imbasnya, termasuk persoalan geopolitik di laut Cina Selatan yang juga belum selesai. Semua problem seperti itu turut mempengaruhi politik, ekonomi dan sosial dalam negeri,\" ujar Presiden. Namun dengan adanya organisasi seperti Babinsa, lanjut Presiden Jokowi, diyakini itu semua dapat diminimalisasi. Ia pun menilai wajar jika Babinsa diberi insentif berupa kenaikan tunjangan kinerja dari Rp 440 ribu dinaikkan menjadi Rp 1,2 juta yang diberlakukan per Juli 2018. Beratnya tugas Babinsa sebagai garda terdepan, maka diibaratkan jika ada jarum jatuh di desa personel Babinsa harus tahu.  \"Babinsa di desa sangat penting sekali. Jangan sampai ada orang-orang masuk sama sekali tidak diketahui,\" kata Jokowi sembari memberikan contoh kasus Poso dan ISIS. Baca juga, Jokowi Tekankan Peran Penting Babinsa di Desa. Jokowi mengaku bangga, Indonesia memiliki Babinsa di setiap desa yang membantu masyarakat di lapangan.  Jumlah Babinsa yang mencapai lebih dari 60 ribu personel itu, kata Jokowi, memiliki banyak tantangan dalam menjalankan tugasnya. Bukan hanya tantangan keterbatasan fasilitas di desa misalnya tidak ada jembatan untuk fasilitas penyeberangan anak sekolah, tetapi juga harus menghadapi tantangan yang tidak terlihat seperti ancaman terorisme dan penyebaran hoaks. Menurut dia, kedua persoalan itu ditambah lagi dengan tantangan global dari luar negara dan ini tidak semakin mudah dihadapi suatu negara. Pada kesempatan itu, Presiden Jokowi memberikan apresiasi pada empat personel Babinsa yang dinilai berprestasi dan berjasa dengan masyarakat desa. Keempat Babinsa itu masing-masing Serma TNI Musbah yang menyelamatkan penumpang kapal yang terbakar di perairan Muna pada 2016; Koptu TNI Yahya Salam penemu pupuk cair organik; Sertu TNI Asmulyadi yang berhasil membuat kincir angin untuk tenaga pembangkit listrik dengan daya 5.000 watt; Serka Darwis membantu anak sekolah menyeberang sungai dengan gondola, karena tidak ada jembatan. Kegiatan pengarahan Jokowi pada perwakilan Babinsa dari tiga provinsi di Sulawesi ini turut dihadiri Panglima TNI Marsekal Hadi Tjahjanto, Kepala Staf Kepresidenan Moeldoko dan Kepala Staf TNI AD Jenderal TNI."}
{"url":"https://metro.sindonews.com/read/1326057/170/senin-pagi-hingga-sore-jabodetabek-cerah-berawan-1532900659","date":"2018-07-30 05:11:00","title":"Senin Pagi hingga Sore Jabodetabek Cerah Berawan","content":"JAKARTA - Cuaca pada Senin (30/7/2018) pagi hingga sore di seluruh wilayah Jakarta, Bogor, Tangerang, Depok, dan Bekasi (Jabodetabek), diprediksi cerah berawan. Untuk seluruh wilayah DKI Jakarta, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam situs resminya www.bmkg.go.id memprediksi cerah berawan. Temperatur rata-rata 23-34 derajat celcius dengan kelembapan 55-85%. Begitu juga untuk wilayah Kota Tangerang dan Tiga Raksa (Kabupaten Tangerang) pada pagi hari cuaca cerah berawan. Namun, pada siang diperkirakan berawan dengan temperatur antara 23-34 derajat celcius dan kelembapan 50-90%. Begitu juga di Kota Bogor, Cibinong (Kabupaten Bogor), Depok, dan Bekasi, pada pagi sampai sore cuaca cerah berawan. Temperatur di Kota Bogor sekitar 21-31 derajat celcius dengan kelembapan 40-90%, sedangkan di Cibinong temperatur 23-34 derajat celcius dengan kelembapan 35-90%. (wib)"}
{"url":"https://www.cnnindonesia.com/nasional/20180730050613-20-317933/duka-menpora-malaysia-atas-kematian-siti-akibat-gempa-lombok","date":"2018-07-30 05:13:00","title":"Duka Menpora Malaysia atas Kematian Siti Akibat Gempa Lombok","content":"Jakarta, CNN Indonesia -- Menteri Pemuda dan Olahraga (Menpora) Malaysia, Syed Saddiq Syed Abdul Rahman mengungkapkan duka cita atas tewasnya salah seorang warga negara itu di Pegunungan Rinjani, Nusa Tenggara Barat kala gempa 6,4 SR mengguncang, Minggu (29/7). Warga negara Malaysia, Siti Nur Iesmawida Ismail adalah bagian dari kelompok sebanyak 18 orang yang mendaki gunung api tertinggi kedua di Indonesia tersebut akhir pekan lalu. Siti dilaporkan tewas akibat tertimpa tembok runtuh di rumah warga yang ia beserta rombongannya tempati di Sembalun. Enam rekan korban mengalami luka-luka dan 11 orang selamat dari bencana alam tersebut. \"Takziah kepada keluarga Siti, dan saya akan senantiasa doakan keselamatan yang lain di Lombok,\" demikian ucapan duka cita Saddiq seraya menyertakan foto Siti saat berada di puncak Rinjani (3.726 mdpl). [Gambas:Twitter] Siti diketahui merupakan relawan Majlis Belia Malaysia (MBM). Lembaga kepemudaan tingkat nasional Malaysia itu telah berdiri sejak 1950an silam. \"Kematian Siti Nur Iesmawida Ismail merupakan kehilangan besar buat kaum muda berbakat di negara ini,\" ujar Ketua Penerangan MBM Mohammad Rizan Hassan di Kuala Lumpur, Minggu (29/7) seperti dikutip dari Antara Rizan menerangkan Siti yang berasal dari Malaka itu berangkat bersama rombongannya untuk mendaki Rinjani pada Selasa pekan lalu. Mereka, sambungnya, dijadwalkan kembali ke Malaysia pada hari terjadinya gempa. Selanjutnya, Wakil Perdana Menteri Malaysia Wan Azizah Wan Ismail disebutkan akan melakukan takziah ke kediaman Siti ketika jenazah mendiang tiba di rumahnya. (kid)"}
{"url":"https://ekonomi.kompas.com/read/2018/07/30/051300426/asosiasi--tarif-cukai-naik-rokok-ilegal-akan-semakin-marak","date":"2018-07-30 05:13:00","title":"Asosiasi: Tarif Cukai Naik, Rokok Ilegal Akan Semakin Marak","content":"JAKARTA, KOMPAS.com - Rencana pemerintah menaikkan tarif cukai dan menyederhanakan layer cukai masih ditolak Gabungan Perserikatan Pabrik Rokok Indonesia (Gappri) karena berpotensi meningkatkan rokok ilegal Gappri menilai salah satu sebab meningkatnya rokok illegal dan menurunnya produksi rokok adalah karena tingginya harga rokok akibat kenaikan tarif cukai yang tinggi di atas tingkat kemampuan beli masyarakat. Perdagangan rokok illegal selain mengganggu stabilitas industri rokok, juga mengganggu penerimaan negara. Ketua Gabungan Perserikatan Pabrik Rokok Indonesia (Gappri), Ismanu Soemiran mencotohkan di negara seperti Malaysia karena tarif rokok yang mahal membuat rokok ilegal kian banyak. Hal ini juga dialami di kota New York, Amerika Serikat. \"Bila rokok ilegal makin banyak maka pemerintah juga tidak dapat penerimaaan,\" kata Ismanu kepada Kontan.co.id belum lama ini. Kalangan pelaku industri memandang, kebijakan kenaikan tarif juga ini berpotensi kontra-produktif dengan tujuan pemerintah merancang peraturan yang efektif bagi industri tembakau dalam menyeimbangkan antara kepentingan penerimaan pendapatan, kesehatan, tenaga kerja, dan pengendalian perdagangan rokok ilegal. Ismanu menambahkan, apabila kenaikan tarif dan penyederhanaan layer dilakukan, maka akan terjadi kenaikan kenaikan regular tarif cukai, dan kenaikan atas dampak penghapusan layer. Sebagai asosiasi dengan jumlah anggota yang 70 persen menguasai pasar, dampak atas kebijakan ini akan menimpa sebagian besar perusahaan di bawah asosiasi Gappri. Dari catatan Gappri, kondisi industri rokok saat ini sedang terpuruk dengan menurunnya volume secara drastis, ditunjukkan dengan penurunan 1 persen sampai 2 persen selama empat tahun terakhir. Kenaikan cukai yang terus-menerus, ditambah volume industri yang semakin menurun, mengakibatkan jumlah produsen rokok menurun hingga 51 persen sejak 2012 – 2017, dan berdampak pada serapan tenaga kerja di pabrik rokok dan pertanian tembakau. Dari pengalaman Gappri, saat mulai era reformasi, jumlah pabrik rokok berkurang. Sebelum era reformasi ada 5.000 pabrik saat ini menjadi tinggal 600 pabrik. Menurut dia, jumlah pabrik saat ini sudah ideal bila aturan multi layernya tetap. \"Yang kena aturan itu pabrik yang kecil bukan yang raksasa,\" katanya. (Eldo Christoffel Rafael) Berita ini sudah tayang di Kontan.co.id dengan judul Gappri: Rokok ilegal akan semakin marak bila tarif cukai naik"}
{"url":"https://gaya.tempo.co/read/1111671/kantung-mata-hitam-seperti-panda-coba-3-resep-ini-15-menit-saja","date":"2018-07-30 05:25:00","title":"Kantung Mata Hitam Seperti Panda? Coba 3 Resep Ini, 15 Menit Saja","content":"TEMPO.CO Jakarta - Memiliki kantong di bawah mata kadangkala membuat kita terlihat kurang segar sepanjang waktu. Hal itu juga cenderung membuat wajah terlihat mudah lelah sehingga kurang enak dipandang. 10 Cara Meredakan Mata Bengkak Akibat Menangis Kulit gelap di bawah mata itu muncul ketika produksi melanin berlebih di daerah tersebut. Ada beberapa faktor yang menyebabkan itu terjadi, seperti kurang tidur, terlalu terpapar matahari, merokok, dan minum berlebihan serta stres. Berikut ini tiga jenis minyak yang dapat membantu Anda merawat kantong mata sehingga terlihat lebih segar, seperti dilansir dari Boldsky: Pertama, minyak zaitun. Antioksidan yang terkandung dalam minyak zaitun membantu mencerahkan kulit di bawah mata Anda. Itu juga membantu dalam menghidrasi dan melembabkan kulit dan membuatnya halus dan lembut. Cara menerapkannya, ambil minyak zaitun dan gunakan di bawah mata Anda dan pijat dengan lembut. Front Page Cantik. Fungsi Minyak Zaitun. shutterstock.com Terapkan ini sebelum Anda hendak tidur setiap hari dan bilas dengan air biasa. Anda dapat menggunakan obat ini setiap hari sampai Anda melihat perbedaannya sendiri. Kedua, minyak Almond. Asam oleat yang terkandung dalam minyak almond membuatnya bergizi dan meningkatkan nilai obatnya. Minyak almond bersama dengan pelembab kulit juga membantu mencerahkan warna kulit. Protein, serat, besi, dan kalium yang terkandung dalam minyak ini membantu memutihkan kulit bersama dengan Vitamin A, B, C, D dan E. Kacang almond ada dua jenis, yakni manis dan pahit. Biasanya yang manis untuk produk kecantikan, terutama untuk perawatan kulit. Kacang Almond. Foto: sheknows.com Hal yang perlu dilakukan untuk menerapkannya adalah mengambil 2—3 tetes minyak almond di ujung jari Anda dan mengolesnya di bawah mata Anda. Lalu pijat perlahan selama 2—3 menit dan biarkan selama sekitar 15—20 menit. Kemudian bilas dengan air bersih. Anda dapat menerapkan ini di pagi hari atau sebelum tidur dan biarkan semalam. Penggunaan obat ini secara teratur akan memberi Anda hasil terbaik. 1 Porsi Jeruk Setiap Hari, Mata Bakal Aman? Intip Risetnya Ketiga, minyak argan. Sifat antiseptik, antijamur dan antioksidan dalam minyak argan membuatnya menjadi minyak yang sempurna untuk digunakan pada masalah yang berhubungan dengan kulit. Vitamin E dan omega 3, 6 dan 9 asam lemak membantu meremajakan kulit dan membantu meringankan bintik-bintik gelap. Cara menggunakannya, Anda butuh tiga tetes minyak argan murni. Oleskan ini di bawah mata Anda dengan bantuan ujung jari Anda. Pastikan itu tidak masuk ke mata Anda. Lalu pijat dengan lembut selama beberapa detik. Biarkan selama 15 menit dan bilas dengan air biasa. Gunakan obat ini setiap hari untuk hasil yang lebih cepat."}
{"url":"https://regional.kompas.com/read/2018/07/30/05450061/5-berita-populer--neno-warisman-ditolak-di-batam-dan-gempa-lombok-yang","date":"2018-07-30 05:45:00","title":"5 Berita Populer: Neno Warisman Ditolak di Batam dan Gempa Lombok yang Tewaskan 14 Orang","content":"1. Kedatangan Neno Warisman ke Batam Diprotes Warga Kedatangan Neno Warisman, salah satu penggerak kegiatan #2019gantipresiden di Batam, Kepri mendapatkan penolakan. Ratusan massa dari beberapa kelompok masyarakat melakukan aksi di Bandara Hang Nadim Batam, Sabtu (28/7/2018) sejak sore kemarin. Sampai pukul 23.00 WIB, Sabtu, Neno Warisman masih tertahan di dalam terminal kedatangan. Sejumlah masa yang menolak Neno Warisman juga masih terlihat di Bandara. Butuh 8 jam untuk mengeluarkan Neno dari bandara. Baca: Butuh Waktu 8 Jam untuk Evakuasi Neno Warisman dari Bandara 2. Gempa Lombok, 14 Orang Tewas HANDOUT/BNPB Gempa bumi bermagnitudo 6,4 mengguncang pulau Lombok dan Sumbawa, NTB, Minggu, pukul 06.47 WITA. Pusat gempa terletak pada koordinat 8,26 lintas selatan, dan 116,55 bujur timur, dengan kedalaman 10 km. Sebanyak 14 orang dilaporkan tewas, puluhan luka, dan ribuan rumah rusak. Satu di antara korban tewas adalah seorang turis Malaysia yang tengah berlibur di Lombok. Ratusan pendaki Gunung Rinjani juga dilaporkan terjebak di sekitar Danau Segara Anak. Mereka tidak bisa turun karena jalan turun tertutup longsor. Sementara satu orang pendaki dilaporkan tewas. Baca perkembangan beritanya dalam topik Gempa Lombok 3. Insiden Bendera Indonesia Terbalik, Pemain Timnas Malaysia Minta Maaf KOMPAS/WAWAN H PRABOWO Pemain Timnas U-16 Malaysia, Amirul, menyampaikan permintaan maaf atas kelalaiannya ketika menggunggah bendera Indonesia. Amirul mendapat kecaman masyarakat Indonesia saat mengunggah foto skuad U-16 Malaysia yang sedang bersiap bertolak ke Indonesia. Dalam keterangan fotonya, Amirul memakai bendera Indonesia dengan warna putih (di atas) dan merah (di bawah). Foto ini kemudian viral di jagat maya di Indonesia. Baca selengkapnya di sini 4.PKS: Koalisi dengan Gerindra Bukan Harga Mati KOMPAS.com/KRISTIAN ERDIANTO Direktur Pencapresan DPP Partai Keadilan Sejahtera ( PKS) Suhud Aliyudin berpendapat bahwa kemungkinan besar koalisi antara Partai Gerindra, PKS, PAN dan Demokrat akan terbentuk sebagai penantang kubu pendukung Presiden Jokowi pada Pilpres 2019 mendatang Namun, Menurut Suhud, hingga saat ini belum ada titik temu di antara keempat partai mengenai opsi capres-cawapres yang akan diusung. PKS juga menyiapkan langkah antisipasi, termasuk jika tidak ada titik temu dengan Partai Gerindra. Bagi PKS, koalisi dengan Gerindra bukan harga mati. Baca selengkapnya di sini. 5. Momen-momen Romantis Pertunangan Nick Jonas dan Priyanka Chopra Mike Coppola/Getty Images for People.com/AFP Pasangan Nick Jonas dan Priyanka Chopra sedang menjadi perbincangan. Di tengah pemberitaan tentang hal-hal romantis yang mereka lakukan, Jonas dan Chopra muncul dengan kabar pertunangan. Padahal, mereka berdua baru dua bulan terakhir dikabarkan menjalin hubungan asmara. Jonas dan Chopra kali pertama tertangkap kamera bersama saat menghadiri Beauty dan the Beast Live in Concertshow di Hollywood Bowl pada Jumat (25/5/2018). Kini dua sejoli ini akan segera menikah. Sejumlah momen romantis pun mewarnai pertunangan pasangan yang umurnya terpaut 10 tahun ini. Baca selengkapnya di sini"}
{"url":"https://asiangames.tempo.co/read/1111686/asian-games-2018-latihan-di-jepang-ini-target-cabang-jiu-jitsu","date":"2018-07-30 05:45:00","title":"Asian Games 2018: Latihan di Jepang, Ini Target Cabang Jiu-jitsu","content":"TEMPO.CO Jakarta - Tim Jiu-jitsu Indonesia menargetkan satu medali emas, satu medali perak, dan dua perunggu di Asian Games 2018 . Hal itu dinyatakan Ketua umum tim Jiu-jitsu Indonesia Laksdya TNI (Purn) Desi Albert Mamahit, seperti termuat dalam rilis, Ahad, 29 Juli 2018. Terdapat 29 Negara yang mengikuti cabang olahraga jiu-jitsu di Asian Games nanti. Indonesia sendiri akan diperkuat 16 atlet, terdiri atas 12 pria dan empat wanita. Sebagai persiapan mengejar target itu, para atlet Jiu-jitsu Indonesia telah mengikuti kamp pelatihan pada tanggal 18-28 Juli 2018 di Tokyo, Jepang. Saat ini, hasil pelatihan tim Jiu-jitsu Indonesia semakin dimatangkan melalui uji coba di Abu Dhabi Grand Slam Jiu-Jitsu World Tour Tokyo. Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Puan Maharani sempat meninjau pemusatan latihan jiu-jitsu di Tokyo dalam kunjungan kerjanya ke Jepang. \"Para atlet jiu-jitsu merupakan perwakilan pertama di Asian Games 2018 dari Indonesia, oleh karena itu para atlet harus bangga dan siap melakukan yang terbaik untuk Indonesia,\" kata Menko Puan dalam keterangan tertulis yang diterima di Jakarta, Minggu. Uji coba di Abu Dhabi Grand Slam Jiu-Jitsu World Tour Tokyo dilakukan sebagai salah satu persiapan para atlet dalam menghadapi Asian Games 2018. Terkait hal ini, Menko Puan menjelaskan salah satu hal yang sangat penting adalah kesiapan para atlet baik fisik maupun mental menuju Asian Games 2018. Dalam kunjungan ke uji coba atlet Jiu-jitsu, Menko PMM didampingi Ketua Umum Tim Jiu-jitsu Indonesia Laksdya TNI (Purn) Desi Albert Mamahit, Sekjen Tim Jiu-jitsu Indonesia Dedy Triharjatmo, dan Manager Tim Jujitsu Indonesia Mahesa Arba, pelatih, ofisial serta 16 atlet Jiu-jitsu Indonesia."}
{"url":"http://poskotanews.com/2018/07/30/koalisi/","date":"2018-07-30 05:47:00","title":"KOALISI","content":"Oleh H.Harmoko RAKYAT pasti tahu dan sadar bahwa 2018 adalah tahun politik. Tahun 2018 merupakan tahun persiapan hajatan demokrasi terbesar pemilihan presiden 2019, di negeri ini. Istimewanya, inilah pertama kalinya Pemilihan Presiden dilakukan langsung serentak dengan pemilu legislatif (DPR/DPRD). Wajar, dalam demokrasi selalu ada yang pro dan kontra. Ada sejumlah pro kontra yang kesannya membuat suasana menjadi gaduh. Tapi itupun tidak ada yang salah seperti upaya mempertahankan Joko Widodo sebagai presiden dan juga sebaliknya. Menarik dan perlu dicermati kesediaan Wakil Presiden Jusuf Kalla menjadi pihak terkait dalam uji materi UU Pemilu yang dilakukan Perindo. Maklum, sebelumnya UU dan pasal yang sama pernah diajukan uji materi tetapi ditolak karena penggugatnya bukan pihak yang terkait. ‘Transfer’ para politisi dari satu ke partai lain juga meramaikan suasana tahun politik. Tak kalah ramainya artis, atlet dan para profesional lainnya turut berebut panggung dengan politisi untuk mendongrak suara partai. Entah apa yang mereka cari kalau bukan kesempatan untuk bisa duduk sebagai wakil rakyat di DPR. Slogannya selalu sama, ingin mengabdi untuk rakyat, sehingga harus mencari gerbong yang bisa mengantarnya. Padahal, mungkin tak sedikit di antara mereka ini, tak lebih dari politik cari penghidupan. Karena cara itu dipandang lebih gampang sekalipun tunamartabat. Dari hari ke hari, suasana politik tampaknya makin menghangat. Setelah pendaftaran calon anggota legislatif berakhir, beberapa hari ke depan partai-partai yang punya ‘kekuatan’ mengusung pasangan calon presiden dan wakil harus mendaftar. Batas akhirnya 10 Agustus 2018, dimulai sejak 4 Agustus 2018. Di pilpres 2019, tidak ada satupun partai politik yang bisa mengusung pasangan capres-cawapres sendirian. Keputusan Mahkamah Konstitusi (MK) Kamis (11/1/2018) menolak mencabut presidential threshold (PT) 20 persen kursi DPR, atau 25 persen perolehan suara nasional di Pemilu 2014. Pemenang Pemilu 2014, PDI Perjuangan hanya punya kursi 109 dari 560. Artinya tak sampai 20 persen. Padahal untuk mencapai 20 persen partai harus mengoleksi 112 kursi. Begitupun suara nasional, PDIP Perjuangan tidak mencapai 25 persen. Perolehan partai itu hanya 18,95 persen atau 23,68 juta suara. Kalau PDIP sebagai pemenang tidak mencapai batas PT, tentu saja partai lain sudah pasti lebih kecil. Maknanya, semua partai perlu koalisi termasuk PDIP. Untuk PDIP memang paling mudah.  Hanya butuh satu atau dua partai penopang, langkah mengusung pasangan calon pun sudah jalan. Apalagi dengan calon Joko Widodo sebagai incumbent, sudah pasti banyak partai yang menempel. Sayangnya mereka tidak sekadar nempel, tapi juga “ngarep.” Partai-partai itu menawarkan jagonya menjadi pendamping sang presiden tampil kedua kalinya memimpin negara. Semua yang mendekat langsung merasa menjadi pasangan terbaik, pasangan paling pas, pasangan paling banyak pendukung, paling cocok, paling benar, tidak ada tandingnya. Situasi inilah yang sebenarnya menambah tahun politik menjadi meletup-letup. Dari arah mata angin berbeda pun tak kalah ngototnya. Partai-partai yang berada di luar koalisi incumbent berusaha menyemai kekuatan. Dengan jargon demi rakyat, mereka saling memetakan, melobi untuk bisa koalisi supaya bisa saling melawan dan mengalahkan demi kekuasaan. Pertanyaannya, betulkah kekuasaan mereka kelak untuk rakyat. Dari proklamasi hingga reformasi, selalu terdengar perjuangan untuk rakyat, pembangunan buat rakyat, kesejahteraan, kemakmuran dan lainnya semua untuk rakyat. Tapi lain yang dikata, lain yang nyata. Akhirnya para politisi berhasil koalisi, tapi rakyat dibiarkan menanti tak pernah menikmati. Kesejahteraan hanya melintas di depan mata tak pernah dirasakan apalagi dinikmati, dan sepertinya masih akan berulang lagi.*"}
{"url":"https://www.cnnindonesia.com/internasional/20180730054341-134-317934/putin-akan-perkuat-armada-laut-rusia-hingga-26-kapal-perang","date":"2018-07-30 05:50:00","title":"Putin Akan Perkuat Armada Laut Rusia Hingga 26 Kapal Perang","content":"Jakarta, CNN Indonesia -- Presiden Rusia menyatakan akan memperkuat armada angkatan laut negara tersebut dengan menambah 26 kapal perang baru tahun ini. \"Total, pada 2018 ini, angkatan perang seharusnya mendapakan 26 kapal perang baru, perahu motor dan kapal induk termasuk empat kapal perang dengan dilengkapi rudal Kalibr,\" demikian pernyataan Putin di Saint Petersburg, Rusia, seperti dikutip AFP, Minggu (29/7). Putin menyatakan kapal-kapal baru yang sudah siap untuk didatangkan dan dioperasikan pada tahun ini sebanyak delapan buah. Secara terpisah, Komandan Armada Laut Hitam yang ditempatkan di pelabuhan Kriema, Sevastopol, Alexander Moiseyev mengatakan enam kapal induk yang dilengkapi rudal sudah dapat beroperasi pada akhir tahun ini. \"Kesiapan tempur tingkat tinggi serta ketepatgunaan angkatan laut adalah unsur paling penting guna memastikan kemampuan tempur negara dan keamanannya,\" ujar Putin pada perayaan Hari Angkatan Laut di kota terbesar kedua di Rusia tersebut. Peringatan Hari Angkatan Laut di St Peterseburg itu berlangsung megah. Setidak-tidaknya, 4.000 anggota pasukan angkatan laut, lebih dari 40 kapal dan perahu dengan berbagai kelas serta pesawat penerbangan angkatan laut dari Armada Baltik, Utara dan Laut Hitam serta Armada Kaspia mengambil bagian dalam parade tersebut. Putin mengatakan angkatan laut Rusia memberikan sumbangan besar dalam memerangi terorisme internasional/ dan menjalankan peranan penting dalam memastikan keseimbangan strategis. \"Tentu kita akan melanjutkan tujuan untuk memastikan penguatan dan pengembangan angkatan laut, serta pemutakhiran perlengkapan,\" ujar Putin."}
{"url":"https://sport.detik.com/f1/d-4139864/menang-di-hungaroring-hamilton-bisa-liburan-dengan-tenang","date":"2018-07-30 05:58:00","title":"Menang di Hungaroring, Hamilton Bisa Liburan dengan Tenang","content":"Mogyorod - Kemenangan di GP Hongaria memantapkan posisi Lewis Hamilton di puncak klasemen pebalap. Situasi ini membuat Hamilton bisa berlibur dengan tenang. Hamilton mendominasi balapan di Sirkuit Hungaroring, Minggu (29/7/2018). Start dari posisi terdepan, pebalap Mercedes itu finis sebagai pemenang di depan dua rivalnya dari Ferrari, Sebastian Vettel dan Kimi Raikkonen. Ini merupakan kemenangan keenam Hamilton di Hongaria dan yang ke-67 dalam kariernya. Ia juga menang di Hungaroring pada 2007, 2009, 2012, 2013, dan 2016. Hamilton, yang juga memenangi seri sebelumnya di Jerman, kini memuncaki klasemen pebalap dengan 213 poin, unggul 24 poin atas Vettel yang berada di peringkat kedua. \"Saya benar-benar cuma bisa bermimpi bahwa kami akan berada di posisi kami sekarang ini. Saya sangat gembira, memasuki libur kompetisi, terutama dengan dua kemenangan beruntun,\" ujar Hamilton seperti dikutip Reuters. \"Saya pikir dorongan itu akan bertahan lama bagi tim kami dan itu memberikan semangat untuk semua orang, jadi saya antusias menyambut libur,\" kata Hamilton. Setelah ini, kompetisi Formula 1 akan libur sekitar sebulan dan berlanjut pada 26 Agustus mendatang dengan GP Belgia. \"Kami datang ke sini tahu bahwa Ferrari akan sangat cepat akhir pekan ini. Jadi, bisa meraih poin ini, kami tentunya menganggap ini sebagai bonus,\" ucap Hamilton. \"Saya benar-benar gembira dengan betapa kuatnya kami dalam beberapa balapan terakhir. Kami harus kuat di paruh berikutnya,\" katanya. (mfi/nds)"}
{"url":"https://internasional.republika.co.id/berita/internasional/asia/18/07/30/pcnh7o383-mantan-pm-pakistan-dipindahkan-dari-penjara-ke-rumah-sakit","date":"2018-07-30 06:01:00","title":"Mantan PM Pakistan Dipindahkan dari Penjara ke Rumah Sakit","content":"REPUBLIKA.CO.ID, LAHORE -- Mantan perdana menteri (PM) Pakistan yang sedang dipenjara, Nawaz Sharif, pada Senin (30/7) dibawa ke rumah sakit di Islamabad karena diduga mengalami masalah jantung, kata pejabat pemerintah dan partai Sharif. Sharif dan putrinya, Maryam, ditangkap pada 13 Juli, beberapa menit setelah mereka kembali dari Inggris untuk mencoba membangkitkan partai PML-N yang melemah menjelang pemilihan umum pada 25 Juli. Pengadilan antikorupsi pada 6 Juli menjatuhkan hukuman penjara 10 tahun kepada Sharif. Sementara putri Sharif, yang juga ahli waris politiknya, divonis tujuh tahun penjara terkait pembelian beberapa apartemen mewah di London pada 1990-an. Mereka dipindahkan ke penjara Adiala di kota garnisun Rawalpindi. \"Setelah pada awalnya menolak dipindahkan ke Lembaga Ilmu Kesehatan Pakistan, Sharif setuju dirawat di luar penjara sesudah berembuk dengan dokter pribadinya,\" kada PML-N melalui Twitter pada Ahad (29/7) malam. \"Dokter di penjara Adiala mengamati perubahan pada ECG (elektrokardiogram) Nawaz Sharif,\" kata Kepala Menteri Punjab Hasan Askari Rizvi. \"Kami tidak bisa mengambil risiko soal kondisi kesehatan Sharif,\" kata Rizvi. Selama kampanye pemilu, Sharif mengatakan militer mempengaruhi kehakiman untuk mencegahnya mendapatkan periode kedua tapi militer membantah tuduhan tersebut. Pakistan didirikan pada 1947 dan sejak itu militer menjalankan kekuasaan sekitar setengah masa dari sejarah keberadaan negara itu. Pada pemilihan umum itu, partai tempat Imran Khan berasal, Pakistan Tehreek-e-Insaf atau Gerakan Pakistan untuk Keadilan (PTI), muncul sebagai partai tunggal terbesar. PTI berhasil menyapu 16,86 juta suara, jauh lebih banyak dibandingkan dengan yang diperkirakan sebelumnya. PTI mengalahkan partai Sharif, Pakistan Muslim League-Nawaz (PML-N), yang bertengger di posisi kedua dengan perolehan 12,89 juta suara. PTI pada Sabtu membuka pembicaraan soal koalisi dengan setidaknya satu partai lebih kecil serta sejumlah politisi independen. Pemantau Uni Eropa mengatakan beberapa partai berada pada posisi kurang menguntungkan. Pemantau dari Amerika Serikat menyuarakan kekhawatiran serupa."}
{"url":"https://ekonomi.kompas.com/read/2018/07/30/061200726/bappenas--asian-games-bantu-penguatan-rupiah","date":"2018-07-30 06:12:00","title":"Bappenas: Asian Games Bantu Penguatan Rupiah","content":"JAKARTA, KOMPAS.com - Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas Bambang Brodjonegoro menilai penyelenggaraan Asian Games bisa membantu penguatan nilai tukar rupiah terhadap dollar AS \"Asian Games ini sudah sesuai dengan strategi kita untuk membantu penguatan rupiah,\" kata Bambang dalam sebuah diskusi di Jakarta, Minggu (29/7/2018). Bambang mengatakan, penyelenggaraan ajang olahraga terbesar di Asia ini bisa meningkatkan jumlah kedatangan wisatawan mancanegara ke Indonesia. Sebanyak 200.000 wisatawan mancanegara ini diperkirakan hadir pada periode 18 Agustus hingga 2 September 2018 di dua kota penyelenggara, Jakarta dan Palembang. Kedatangan turis asing ini, tambah Bambang, bisa menambah jumlah devisa yang bermanfaat untuk stabilisasi kurs rupiah terhadap dolar AS. \"Kalau tidak berasal dari ekspor, ya dari pariwisata. Kita tidak hanya menjadi tuan rumah yang baik, tapi juga mati-matian supaya dampak ekonominya maksimal,\" ujar Bambang. Sebelumnya, Kementerian Pariwisata memproyeksikan sebanyak 150.000 wisatawan mancanegara termasuk atlet, official, dan media akan hadir ke Indonesia. Dengan jumlah wisatawan tersebut, diperkirakan akan menyumbang devisa 230 juta dollar AS, yang terdiri atas devisa dari penonton 180 juta dollar AS dan devisa dari official 50 juta dollar AS. Tidak hanya masuknya devisa, penyelenggaraan Asian Games 2018 ini juga bisa memberikan nilai tambah terhadap sejumlah sarana dan prasarana pendukung. Nilai tambah tersebut antara lain ada pembenahan infrastruktur umum, pembangunan fasilitas olahraga baru dan perbaikan serta penataan kota. Ikut hadir sejumlah nilai ekonomi, yaitu peningkatan kesempatan kerja dan kesempatan usaha terutama bagi sektor UMKM serta promosi kota penyelenggaraan. Selain itu, terdapat potensi nonekonomi antara lain semangat kebersamaan, kerja sama antarwilayah dan negara, pengembangan ide baru serta nilai budaya positif dan pendidikan nilai sportivitas."}
{"url":"https://finance.detik.com/solusiukm/d-4139876/jual-tabung-gas-ibu-rumah-tangga-ini-raup-omzet-rp-80-jutabulan","date":"2018-07-30 06:15:00","title":"Jual \u0027Tabung Gas\u0027, Ibu Rumah Tangga Ini Raup Omzet Rp 80 Juta/Bulan","content":"Jakarta - Siapa bilang ibu rumah tangga tidak bisa menghasilkan uang. Karina contohnya yang mampu meraup pundi-pundi rupiah dari berjualan \u0027tabung gas\u0027. \u0027Tabung gas\u0027 yang dijual Karina bukan seperti biasa di dapur itu lho, tapi minuman yang dikemas dalam wadah berbentuk tabung gas. Produknya diberi nama Gas.Watt Perempuan bernama lengkap Karina Harnisa menjelaskan biasa berjualan sejak duduk di bangku sekolah. Kebiasaan ini terus berlanjut hingga di 2016 dia berniat inovasi, sebab produk minuman dalam wadah berbentuk dot bayi cukup ramai digarap pedagang lain. Singkat cerita ia memilih berdagang minuman yang dikemas dalam wadah berbentuk tabung gas. Ide tersebut muncul dari rutinitas sebagai ibu rumah tangga yang masak dengan gas elpiji. \"Awal mulanya kan dulu sebelum ada gas watt ada jualan juga usaha cocow itu minuman juga bentuknya kesaman dot kalau kemasan itu sudah banyak,\" katanya kepada detikFinance beberapa waktu lalu. \"Terus aku pengin buat baru happening lagi, berhubung aku ibu rumah tangga kepikiran gas. Jadi coba lah bikin gas,\" lanjutnya. Karina bercerita awalnya kemasan tabung gas dipilih berwarna biru seperti tabung elpiji ukuran 12 kg, namun muncul elpiji berwarna merah mudah yang akhirnya ia pilih sebagai warna kemasan Gas.Watt. Untuk memproduksi kemasan Gas.Watt Karina menggandeng temannya, di mana ia yang mendesain dan temannya yang membuat Menurut Karina kemasan tersebut tersebut nantinya boleh diproduksi secara bebas, asalkan tidak menggunakan merek Gas.Watt. \"Aku punya partner bisnis yang bikin kemasannya. Nah aku kerja sama dengan dia jadi aku yang punya ide segala macam dia yang buat. Ada perjanjian kalau mau dijual boleh tapi nggak pakai merek gas watt jadi keuntungan penjualan dibagi dua,\" terang Karina. Kemasan Gas.Watt memiliki keunggulan yaitu BPA (Bisphenol-A) Free atau dapat digunakan berulang kali. Kemasan berbentuk tabung gas itu juga dijual tanpa isinya. \"Botol kemasan itu BPA Free jadi aman sudah bisa dipakai berulang kali. Jadi enggak dibuang, dipakai air panas juga aman. Jualnya botolnya saja Rp 30.000,\" kata Karina. Sedangkan harga Gas.Watt plus isinya Rp 35.000/botol, dengan berbagai rasa. \"Varian rasa favorit dari gas watt itu ovomaltine, cokies and cream, mango yakult, buble gum, green tea,. Harganya itu Rp 35 ribu per botol sudah termasuk botol, isi, sedotan dan lampu kecilnya,\" jelas Karina. Persaingan ketat Karina mengatakan untuk modal awal ia menyiapkan sekitar Rp 100 juta yang diperoleh dari hasil sejumlah bisnis yang dijalani sebelumnya. Dalam perjalanan merintis bisnis Gas.Watt, Karina mengaku tak mudah karena persaingan di industri makanan dan minuman ketat, bahkan ia sempat dibuat pusing lantaran penjualannya menurun di awal merintis bisnis. Karina tidak patah semangat. Ia optimistis produknya bisa diterima pasar. Berbagai pameran produk makanan minuman diikuti agar konsumen mengenal dan akhirnya menyukai Gas.Watt. Dalam sebulan Karina ikut dua pameran untuk memasarkan Gas.Watt. Ia juga mampu meraih omzet hingga Rp 80 juta/bulan \"Minuman di Indonesia kan unik-unik, bosenan jadi sempat luar biasa dan sekarang ini agak menurun. Tapi aku tetap saja ikut event di mana-mana nggak nyerah lah,\" paparnya. \"Nah dari situ promosi terus akhirnya orang bukannya bosan tapi malah kangen jadi pada datang yang biasa beli itu,\" tutur Karina. Jika tertarik membeli produk Gas.Watt langsung saja kontak melalui akun instagram @gas.watt. Saksikan juga video \u0027Keren! Bocah 8 Tahun Jadi Jutawan karena Jualan Telur Ayam\u0027: (hns/hns) adsmart.detik.com"}
{"url":"https://metro.tempo.co/read/1111640/tai-cao-panda-raksasa-taman-safari-raih-penghargaan-dari-jerman","date":"2018-07-30 06:20:00","title":"Tai Cao, Panda Raksasa Taman Safari Raih Penghargaan dari Jerman","content":"TEMPO.CO, Bogor – Satu dari dua ekor Panda raksasa di Taman Safari Indonesia, Cisarua, Bogor, mendapatkan penghargaan Giant Panda Global Award (GPGA), Sabtu 28 Juli 2018. Taman Safari saat ini mengkonservasi dua ekor panda raksasa atau giant panda dari Cina. GPGA adalah sebuah acara pemberian penghargaan bergengsi bertaraf Internasional yang diadakan di Berlin, Jerman setiap tahun. Acara itu digelar sebuah organisasi yang diketuai oleh Jeroen Jacobs. “Cai Tao seekor panda jantan menerima GPGA untuk kategori panda terfavorit yang berada di luar Tiongkok,” kata Direktur Taman Safari Indonesia, Jansen Manangsang, Sabtu, 28 Juli 2018. Cai Tao, panda jantan berjalan di kandang terbuka di Istana Panda Indonesia, Taman Safari Indonesia (TSI) Cisarua, Kabupaten Bogor, Jawa Barat, 30 Juni 2018. Kedua ekor panda tersebut merupakan hasil hasil pengembangbiakan China Wildlife Conservation Association dan lahir pada bulan Agustus 2018. Tempo/Rully Kesuma. Jansen juga mendapat Bronze Award dengan kategori jerih payahnya atas kedatangan maupun konservasi Giant Panda di Indonesia. Cai Tao merupakan satu dari dua panda raksasa koleksi TSI yang tiba di Taman Safari Indonesia, Cisarua – Bogor pada 28 September 2017. “Pemberian penghargaan ini juga sebagai menyambut acara Hari Konservasi Alam Nasional, di Area Istana Panda Indonesia, TSI,” lanjut Jansen. Baca: Sering Dikasih Makan Pengunjung Bikin Satwa TSI Jadi Pengemis Pemberian penghargaan berskala Internasional ini juga di hadiri oleh sejumlah tamu undangan, seperti perwakilan Kementerian Lingkungan Hidup dan Kehutanan RI, serta Duta besar Republik Rakyat Tiongkok (RRT) untuk Indonesia, Xiao Qian. Hu Chun, panda betina berbaring di tangga kayu di area Istana Panda Indonesia, Taman Safari Indonesia (TSI) Cisarua, Kabupaten Bogor, Jawa Barat, 30 Juni 2018. Panda ini dipinjamkan oleh Pemerintah Republik Rakyat Cina sebagai wujud terjalinnya hubungan bilateral yang erat dengan Indonesia. Tempo/Rully Kesuma \"Saya ucapkan terima kasih ini capaian yang luar biasa. Mulai dari tahun 2010 rencana mendatangkan giant panda ke TSI. Hingga akhirnya September tahun lalu mimpi itu tercapai, bahkan sekarang mendapat penghargaan,\" papar Jansen. Direktur GPGA, Jeroen Jacobs menuturkan, Cai Tao mendapatkan penghargaan terfavorit melalui pengambilan suara (votes) yang dilakukan selama satu bulan, mulai Desember 2017 hingga Januari 2018. \"Cai Tao memperoleh 300.000 lebih suara dari 88 negara yang memberikan suara. Ini menunjukkan, konservasi habitat giant panda di TSI, Indonesia sangat baik,\" kata Jeroen di Taman Safari Indonesia, Bogor. Jeroen mengungkapkan, saat ini hanya ada 1.864 panda raksasa berada di alam liar. Jumlah populasi panda raksasa di kebun binatang tercatat hanya 520 ekor saja dan hanya 17 negara selain Tiongkok yang melakukan konservasi panda raksasa salah satunya Indonesia. Panda merupakan satwa dari Cina yang menjadi ikon dunia sebagai lambang perdamaian. Cai Tao tiba di TSI bersama pasangannya Hu Chun pada September 2017."}
{"url":"https://bola.tempo.co/read/1112107/jose-mourinho-ingin-mu-datangkan-dua-pemain-lagi-ini-daftarnya","date":"2018-07-30 06:24:00","title":"Jose Mourinho Ingin MU Datangkan Dua Pemain Lagi, Ini Daftarnya","content":"TEMPO.CO Jakarta - Manajer Manchester United atau , Jose Mourinho, secara tegas menyatakan bahwa dirinya mengharapkan pihak manajemen mendatangkan dua pemain baru lagi. Dengan sisa bursa transfer dua pekan lagi, pilihan MU pun semakin sempit. Sejumlah nama pemain memang sempat dikaitkan dengan MU sejak dibukanya bursa transfer dua bulan lalu. Mulai dari gelandang Willian hingga bek Harry Maguire yang bersinar bersama Timnas Inggris di Piala Dunia 2018. Berikut daftar pemain yang mungkin direkrut MU dalam sisa dua pekan masa bursa transfer: 1. Willian Gelandang Chelsea asal Brasil ini sejak musim lalu memang disebut-sebut akan hengkang ke MU. Willian memiliki kedekatan dengan Jose Mourinho yang memboyongnya dari Anzhi Makhachkala ke Chelsea pada 2013 lalu. Mourinho membutuhkan jasa Willian untuk memperkuat sisi kanan lini serangnya. Meskipun sudah memiliki Juan Matta dan Jesse Lingard yang bisa bermain di posisi itu, Mourinho dikabarkan tak cukup puas dengan performa keduanya. Willian sendiri sempat diisukan akan hengkang ke Barcelona. Namun, mahar sebesar 70 juta pound sterling yang diminta Chelsea dianggap terlalu tinggi untuk seorang pemain yang berusia 29 tahun. Barcelona pun akhirnya mundur dan lebih memilih merekrut Malcom dari Bordeaux. Si pemain dikabarkan sudah tak lagi betah berada di Stadion Stamford Bridge. Dengan posisi seperti itu, MU sebenarnya cukup berpeluang untuk merekrut Willian. Syaratnya mereka mau memenuhi permintaan mahar yang diajukan Chelsea. 2. Harry Maguire Selain posisi sayap kanan, Mourinho juga disebut ingin kembali memperkuat sisi pertahanan timnya. Dia mengincar bek tengah Leicester City, Harry Maguire, yang bersinar bersama Timnas Inggris di Piala Dunia 2018. Namun upaya mendatangkan Maguire tampaknya mentok. Manajer Leicester City, Claude Puel, secara terang-terangan menyatakan akan mempertahankan pemain andalanya itu. Dia tampaknya tak ingin lagi kehilangan pemain bintangnya setelah melepas Riyad Mahrez ke Manchester City. 3. Toby Alderweireld Bek Tottenham Hotspur ini juga disebut menjadi salah satu nama yang diincar Mourinho. Performanya yang konsisten dalam beberapa musim terakhir membuat Mourinho ingin memasangkannya dengan Eric Bailly di depan gawang MU. Apalagi Toby juga disebut tak betah lagi berada di skuad Lili Putih. Penyebabnya tak lain adalah karena gajinya yang terlalu rendah. Selain Toby, sejumlah pemain Tottenham lainnya juga mengeluhkan masalah yang sama, misalnya Danny Rose. 4. Yerry Mina Bek Barcelona Yerry Mina mungkin adalah pemain yang paling berpeluang menjadi pemain anyar MU musim ini. Kubu Barcelona disebut siap membuka ruang negosiasi untuk pemain asal Kolombia tersebut. Barcelona sendiri baru saja mendatangkan bek anyar Clement Lenglet dari Sevilla. Kehadiran Lenglet membuat persaingan di lini belakang Barcelona yang sebelumnya sudah diisi oleh Gerard Pique, Samuel Umtiti, Mina serta Thomas Vermaelen semakin panas. Namun Mina tampaknya harus berpikir ulang karena persaingan untuk mendapatkan tempat di skuad Jose Mourinho akan lebih ketat lagi. MU kini telah memiliki setidaknya lima bek tengah, Mereka adalah Eric Bailly, Chris Smalling, Phil Jones, Marcos Rojo dan Victor Lindelof. THE SUN| DAILY MAIL| MANCHESTER EVENING NEWS"}
